{
    "1": [
        "Выезд из Воронежа сковала многокилометровая пробка",
        "Ржавые ливнёвки и больные деревья. Воронежцы пожаловались на состояние «Орлёнка»",
        "«Никто не видел, как он ушёл под воду». Мужчина утонул на пляже в Боровом",
        "Аквариум, в котором рыбки неважны",
        "Неизвестные попытались устроить диверсию в Курском аэропорту",
        "Семь правил безопасного отдыха в Абхазии",
        "Воронежца оштрафовали за публичную критику действий Вооруженных сил РФ",
        "Губернатор выделил воронежской многодетной семье 14,6 млн на жилье",
        "Под Воронежем «девятку» разорвало пополам в ДТП — водитель погиб",
        "Новые автобусы с кондиционерами вышли на линию в Воронеже",
        "Водолазы наши тело отца, который утонул при спасении своих детей из водоворота",
        "«Медперсонал, который делает прививки, отсутствует. Вот тебе и вакцинация»",
        "Что хороший дачник обязательно сделает в саду в августе",
        "5 советов, как не стать жертвой телефонных мошенников",
        "Прогноз погоды в Воронеже на субботу, 6 августа",
        "Экс-главе «Горэлектросети» Кочетову дали срок за аферу на 600 млн. И отпустили",
        "В Воронеже мужчина в разгар рабочего дня обчистил сейф в магазине",
        "Власти отремонтируют дорогу, которая дублирует участок М-4 «Дон»",
        "Подробный гороскоп для всех знаков зодиака на субботу, 6 августа",
        "Необычный стиль вождения заметили воронежцы на трассе М-4 «Дон»",
        "Владимир Нетёсов оценил ход строительства умной спортивной площадки в Верхнехавском районе",
        "Бесплатный фестиваль короткометражек пройдёт в Белом колодце",
        "Воронежцы заметили в городе бегущую по своим делам лису",
        "Эксперт рассказал, будет ли война на Балканах и при чём здесь Воронеж"
    ],
    "2": [
        "В Семилуках во второй раз могут не состояться выборы мэра",
        "Воронежские власти опровергли слухи о разбросанных по территории региона минах",
        "Воронежец так сильно болел за «Факел», что получил инфаркт",
        "В Воронежской области появились стада оленей. Где их можно увидеть?",
        "Экологи рассказали о результатах проб воды из разноцветного воронежского водохранилища",
        "Почти три десятка домов останутся без воды в Северном микрорайоне",
        "Самодельный пистолет из дерева и трубок нашли у рецидивиста в Воронежской области",
        "Леса в Воронежской области запретят посещать до конца лета",
        "В 22 года лишилась рук и ног, спасая раненых",
        "За 4 дня суточное количество заболевших ковидом воронежцев выросло почти в 2 раза",
        "МегаФон: россияне заинтересовались ресейл-платформами",
        "Для семи воронежских автобусных маршрутов найдут нового перевозчика",
        "Стоит ли детям смотреть душераздирающие фильмы?",
        "Женщина отравила трёх внуков и дочь-инвалида, накормив их молочным супом",
        "На выходных в Воронеж вернётся 30-градусная жара",
        "Питомцу жарко? Есть решение — костюм с вентилятором",
        "В Воронеже пропала без вести 28-летняя жительница Санкт-Петербурга",
        "Правда ли, что в разговоре с мошенниками достаточно одного слова «да», чтобы лишиться своих денег?",
        "Бюджет «Факела» сравнили с зарплатой двух бразильских футболистов «Зенита»",
        "В Воронеже ищут сбежавшего из колонии заключённого",
        "КамАЗ перевернулся на дороге в Воронежской области: есть пострадавший",
        "Как снизить риск развития катаракты",
        "Учительница получила 5 лет условно за дискредитацию российской армии во время урока",
        "В Воронежской области ожидается опасное солнце"
    ],
    "3": [
        "Как грамотно помочь пострадавшему пока медики в дороге",
        "Иномарка и мопед столкнулись в Воронежской области: пострадал 14-летний мальчик",
        "Воронежцев предупредили, что в жару баловать себя пивом опасно",
        "Фермер из Воронежской области незаконно присвоил грант на 800 тысяч рублей",
        "В Воронеже пропал нуждающийся в медпомощи пенсионер",
        "Два пляжа в Воронежской области попали в список непригодных для отдыха",
        "Получат ли воронежские родители выплаты на детей к школе",
        "Может ли в Воронеже повториться трагедия с фонтаном?",
        "Воронежцы спасли от гибели бельчонка со сломанной лапой",
        "5 августа: Трофим Бессонник. Какая ягода в этот день поможет обрести любовь?",
        "Футбольные ворота упали на лицо 7-летнему мальчику в Черноземье",
        "Американская белая бабочка заполонила поля в южном регионе России",
        "Прогноз погоды в Воронеже на пятницу, 5 августа",
        "Дочь Юрия Хоя: «Сын в восторге от того, что песни деда поют и болельщики, и игроки «Факела»",
        "Стало известно, какими грибами воронежцы травятся чаще всего",
        "«Как «извращенец» поработал с детьми в пяти воронежских школах». Расследование «МОЁ!»",
        "«Стоишь и не знаешь: поедет или не поедет». Пассажирка пожаловалась на работу автобусного маршрута Воронеж — Орлово",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 5 августа",
        "При обстреле посёлка в Брянской области пострадали два человека",
        "СМИ: проезд в Воронеже подорожает до 26 рублей",
        "Посёлок в Брянской области обстреляли со стороны Украины",
        "После пожара на складе «Озона» решается вопрос о компенсации ущерба клиентам",
        "Воронежцев снова предупредили о грозе и сильном ветре",
        "Нововоронежские атомщики завоевали золото и серебро на отраслевом чемпионате профессионального мастерства «AtomSkills-2022»"
    ],
    "4": [
        "2 человека погибли и 2 пострадали в ДТП с вылетевшей на встречку иномаркой в Воронежской области",
        "Власти Воронежа подали в суд на компанию, обновлявшую подземки на Ворошилова и Волгоградской",
        "В Воронеже пенсионер вышел из больницы и пропал без вести",
        "Все желающие могут посетить летние кинопарковки, онлайн-парки и лектории Tele2",
        "Опасного туберкулёзника принудительно госпитализировали в Воронежской области",
        "«Люди ходят по грязи, ноги ломают». Воронежцы пожаловались на разобранный тротуар у ЮВЖД",
        "Воронежский участковый ответит в суде за избиение двух человек",
        "Влюбленные из Воронежа поженились на крыше строительной площадки жилого комплекса «Бунин»!",
        "Найденные в Воронеже останки красноармейца перезахоронят в день, когда бойцу исполнилось бы 100 лет",
        "Воронежцы показали всей стране, как надо болеть за любимый «Факел»",
        "Обвиняемому в мошенничестве на 9 млн рублей экс-директору Центра кадастровой оценки нашли замену",
        "Представители правительства и Заксобрания Ярославской области оценили опыт концессии «РВК-Воронеж»",
        "Стало известно, как двое воронежцев убили жительницу Красноярска после изнасилования",
        "Как поссорились мэрия и платные парковки в Воронеже",
        "Если сбежал хомяк: ищем шустрого беглеца",
        "Максимальное количество заболевших ковидом за 3 месяца выявили в Воронежской области",
        "ВТБ запустил льготную ипотеку на строительство загородных домов",
        "«Пятый киоск в радиусе 50 метров». Воронежцев возмутили внезапно появившиеся напротив школы ларьки",
        "В Воронеже стройтехника поломала бордюры и перепахала газон",
        "На центральном стадионе Воронежа установили мощное освещение по международному стандарту",
        "Улица имени первого главы ДНР появится в Воронеже",
        "Директор турфирмы заработала больше миллиона на обмане воронежцев",
        "В Воронежской области иномарка вылетела в кювет: есть пострадавший",
        "Полицейский выстрелил в агрессивного мужчину в Воронеже"
    ],
    "5": [
        "КамАЗ и легковушка столкнулись посреди поля в Воронежской области: есть пострадавший",
        "Два воронежских завода попали в санкционный список США",
        "В Воронеже при пожаре в жилом доме погиб мужчина",
        "В Воронеже ищут пропавшую без вести женщину с провалами в памяти",
        "Сколько в этом году будет стоить мёд и стоит ли ожидать дефицита этого продукта?",
        "«Одним жить, а другим — нет?» Владелец «Доры» рассказал о состоянии брошенных в пакете щенят",
        "В Воронеже мужчина охранял «урожай» конопли при помощи собаки",
        "4 августа: Мария Магдалина. Почему нельзя много работать в этот день?",
        "«Унижение только усугубит ситуацию». Психиатр и сексолог прокомментировали поведение подростка, осквернившего могилы",
        "Пять суток без воды сидят жители улицы Брянской в Воронеже",
        "Руководитель главного водоканала в одном из южных регионов получил 2 года колонии",
        "Скончался щенок, которого жительница Воронежа сбила и бросила в мусорном баке",
        "Прогноз погоды в Воронеже на четверг, 4 августа",
        "Кто виноват в образовании ямы, в которую в Воронеже провалился автомобиль?",
        "Гитарист группы «Сектор Газа» Игорь Кущев: «Я до сих пор жду возвращения Хоя»",
        "В Воронеже обнаружили «нанометод» ремонта ям на дороге",
        "Александр Гусев рассказал, что Воронежская область может поставлять в Азию",
        "Воронежские достопримечательности не вошли в топ-200 самых популярных в стране",
        "Подробный гороскоп для всех знаков зодиака на четверг, 4 августа",
        "Автомобилистам и маршрутчикам придётся объезжать Петровскую набережную ещё три дня",
        "«РВК-Воронеж» оштрафовали на 5 000 рублей из-за аварии, оставившей без воды 43 тысячи горожан",
        "«Факел» оштрафовали на 20 тысяч рублей за поведение болельщиков на матче с «Динамо»",
        "«Ваши ставки, какая будет траектория падения?» Над остановкой в Воронеже нависли сухие деревья",
        "Воронежский депутат попала в список террористов и экстремистов"
    ],
    "6": [
        "Компанию, экскаватор которой застрял на берегу Усманки, отправят в чёрный список",
        "Поисковики Нововоронежской АЭС вернули награды в семьи фронтовиков",
        "Полиция заинтересовалась живодёрами, бросившими щенят в завязанном пакете под Воронежем",
        "Изменения в Жилищном кодексе РФ: микродоли под запретом",
        "Coca-Cola изменит название в России",
        "ВТБ выдал более 500 млрд рублей по ипотеке",
        "8-летняя девочка пострадала в ДТП с вылетевшей в кювет иномаркой в Воронежской области",
        "Новые автобусы с кондиционерами запустят в Воронеже к середине августа",
        "Воронежский губернатор: до конца 2023-го качественная питьевая вода будет у 90,5% жителей области",
        "Мощный пожар произошёл на складе Ozon",
        "«Почему одним строят мегашколы, а другим — сливная яма посреди школьного двора?»",
        "Под Воронежем семь щенков бросили в завязанном пакете",
        "Грозы, сильный ветер и дожди задержатся в Воронежской области",
        "Как мошенники обманывают при покупке домашних питомцев",
        "Три грузовика столкнулись на трассе в Воронежской области: есть пострадавший",
        "Часть Советского района второй раз за два дня осталась без воды",
        "«Сентябрьские довыборы воронежских депутатов». Почему чем меньше избирателей придёт на выборы, тем лучше?",
        "В Воронежской области пенсионер на мопеде погиб в ДТП",
        "Родители бьют тревогу: в школе под Воронежем нет нормального туалета, столовой и спортзала",
        "В Воронеже машина провалилась под землю посреди проезжей части",
        "Полёты над Воронежской областью запретили до середины августа",
        "Губернатор Воронежской области: «Почти завершили ремонт в Хреновской школе наездников»",
        "В Советском районе устранили коммунальную аварию на водоводе",
        "Два человека пострадали при пожаре в Железнодорожном районе в Воронеже"
    ],
    "7": [
        "В Росприроднадзоре взяли пробы из разноцветного затона Воронежского водохранилища",
        "Школы в приграничных районах Белгородской области не откроются 1 сентября",
        "Правда ли, что в разговоре с мошенниками достаточно одного слова «да», чтобы лишиться своих денег?",
        "Почти 30 киосков снесут в Воронеже за август",
        "Жительница Воронежа завлекла начинающего бизнесмена в сети афериста",
        "3 августа: Онуфрий Молчаливый. Что будет, если много болтать в этот день?",
        "Экс-гитарист «Сектора Газа» Игорь Кущев: «Мама спрашивала: «Игорёк, вас за эти песни не посадят?»",
        "Облправительство вдвое сократило финансирование фестиваля «Город-сад»",
        "Прогноз погоды в Воронеже на среду, 3 августа",
        "Из-за ухудшения погоды воронежские энергетики перешли в режим повышенной готовности",
        "Воронежские экологи отреагировали на сине-зелёное водохранилище после материала «МОЁ!»",
        "Как грамотно помочь пострадавшему пока медики в дороге",
        "Из-за вспышки ковида воронежца выписали из больницы и не успели спасти от острой коронарной недостаточности",
        "Дрессировщик львов в Воронеже: «Были моменты, когда я думал: всё, конец мне!»",
        "Подробный гороскоп для всех знаков зодиака на среду, 3 августа",
        "На месте уничтоженного молнией «Тургеневского дуба» появились ростки",
        "Часть Советского района осталась без воды из-за крупной аварии",
        "Воронежцев удивил бьющий в небо многометровый гейзер посреди города",
        "Как научить собаку приносить палку или игрушку",
        "Общественный деятель из Воронежа погиб в ходе спецоперации на территории Украины",
        "Воронежский предприниматель ответит в суде за то, что полгода не платил сотрудникам",
        "В Воронеже задержали 20-летнего расхитителя табачных киосков",
        "Мэр Воронежа рассказал, кто продолжит реконструкцию развязки на Остужева",
        "«Они ещё долго ждали, что папа выплывет». Воронежец утонул, спасая жизнь сыну и дочке"
    ],
    "8": [
        "Как растянуть двух цыплят на две недели",
        "Воронежцы показали на видео то, что осталось от «Полтинника»",
        "Как не встать в пробку на М-4 «Дон» по дороге на море",
        "Выдающийся хирург, учёный, родоначальник династии врачей",
        "ВЦИОМ: 35% россиян считают, что Солнце вращается вокруг Земли",
        "В Нововоронеже стартовал историко-культурный проект Госкорпорации «Росатом»",
        "Бывшего главу дирекции ЮВЖД будут судить за злоупотребление полномочиями",
        "Где грань между учительской любовью к детям и статьёй за педофилию?",
        "«Факел» могут наказать за болельщиков с пиротехникой на матче с «Динамо»",
        "На воронежском пляже нашли горы мусора и перекрытый доступ к воде",
        "Мэр Воронежа рассказал о кардинальном обновлении новогоднего оформления площади Ленина",
        "«Как «извращенец» поработал с детьми в пяти воронежских школах». Расследование «МОЁ!»",
        "Пьяный парень ворвался в воронежскую больницу и ударил полицейского",
        "Росприроднадзор признал забор на пути к бесплатному пляжу под Воронежем незаконным",
        "В Воронеже 18-летние девушки спасли женщину, которую пытался изнасиловать неизвестный",
        "В Донбассе функционирует 37 центров гумпомощи партии «Единая Россия»",
        "Дожди и грозы надвигаются на Воронежскую область",
        "Двое детей пострадали в ДТП с влетевшей в столб иномаркой в Воронежской области",
        "В одном из районов Воронежской области ввели карантин из-за африканской чумы свиней",
        "Воронежский губернатор держит на контроле ремонт дороги в ЛНР",
        "Водитель легковушки погиб в ДТП с грузовиком на воронежской трассе",
        "Воронежская прокуратура проверит сообщение о наличии в Дону холерного вибриона",
        "Пьяный дебошир подрался со спортсменом за право посетить воронежский бар",
        "Получат ли воронежские родители выплаты на детей к школе"
    ],
    "9": [
        "Пропавшую без вести жительницу Воронежа ищет её семья",
        "Не свистеть и не давать в долг. В какие приметы о деньгах верят россияне",
        "Воронеж вошёл в топ-10 направлений для бюджетного отдыха в августе",
        "2 августа: Ильин день. Время прощания с летом",
        "Ситуация с ковидом в Воронежской области снова ухудшается",
        "«Убыстряется работа». Воронежцы показали происходящее на стройке Остужевской развязки",
        "Прогноз погоды в Воронеже на вторник, 2 августа",
        "«Нам неделю затапливает подвал». Воронежцы пожаловались на жуткий запах и сырость из-за прорыва трубы",
        "В воронежских пекарнях нашли 53 килограмма испорченного хлеба",
        "Две школьницы из Черноземья осколком стекла вырезали сердце мёртвому щенку",
        "Подробный гороскоп для всех знаков зодиака на вторник, 2 августа",
        "Стали известны подробности «ароматного дела» гендиректора «ЛОС»",
        "Автомобилистам и маршруточникам ещё два дня придётся объезжать Петровскую набережную",
        "В Воронеже отчима-тирана осудили за избиение 2-летнего пасынка",
        "Россияне больше не смогут купить листовой чай Lipton и Brooke Bond",
        "Дети на самокате врезались в пожилую женщину в воронежском дворе",
        "Автомобиль «Яндекс. Такси» опрокинулся после столкновения с «ГАЗелью» в Воронеже",
        "Воронежский губернатор рассказал, когда в Боброве откроют новый бассейн",
        "В Воронеже осудили главу компании по продаже арестованного приставами имущества",
        "«Наступили дикие времена, когда все всё воруют?» У подхода к переходу на окружной срезали перила",
        "Воронежская делегация посетила торжества ко Дню ВМФ в Североморске",
        "Воронежские кинотеатры будут показывать голливудские новинки под видом «предсеансового обслуживания»",
        "Жительница Воронежа получила штраф за осуждающий российскую армию плакат",
        "Воронежский губернатор:  льготники получат социальные карты на покупку продуктов"
    ],
    "10": [
        "Мэрия Воронежа прокомментировала слухи о смене оператора платных парковок",
        "На воронежской трассе КамАЗ врезался в мопед: пострадал мужчина",
        "Воронежский губернатор подписал соглашение о сотрудничестве с Иркутской областью",
        "Синоптики рассказали, каким будет август в Воронежской области",
        "Почему кошка стала агрессивной?",
        "Кинотеатр «Пролетарий» снова закрылся в Воронеже",
        "ВТБ снижает ставки по кредитам наличными до 5,4%",
        "Бывший заключённый скончался в отделе полиции в воронежском райцентре",
        "Польза грудного вскармливания, хранение оружия и увеличение пенсий. Что изменится в жизни воронежцев в августе",
        "Сотрудники службы инкассации Сбера были удостоены почетных наград",
        "Анатолий Чубайс попал в реанимацию европейской клиники",
        "Август начнётся в Воронеже с 30-градусной жары",
        "Александр Гусев отметил лучших на форуме «Воронеж торговый»",
        "Создатель Большой воронежской экотропы рассказал о своём состоянии после ранения в ходе спецоперации",
        "Две девушки пострадали в ДТП с легковушкой в Воронежской области",
        "В Воронеже задержали обманывавшего пенсионеров мошенника-рецидивиста",
        "Воронежским автомобилистам объяснили, какие детали нельзя менять в машине",
        "Близнецам не стоит утомляться, а Стрельцов ждёт сюрприз",
        "Пропавший в Воронежской области мужчина погиб в ДТП",
        "Воронежцы стали реже давать в долг и занимать деньги",
        "1 августа: Макрина Указательница осени. Что можно и чего категорически нельзя сегодня делать",
        "Прогноз погоды в Воронеже на понедельник, 1 августа",
        "Подробный гороскоп для всех знаков зодиака на понедельник, 1 августа",
        "На систему «интеллектуальных дорог» в Воронеже потратят почти 450 миллионов рублей"
    ],
    "11": [
        "Стали известны самые высокие зарплаты в Воронеже за июль",
        "Въезд в Воронеж сковала 25-километровая пробка",
        "В центре Воронежа иномарка сбила мужчину",
        "Огонь охватил крышу трёхэтажки в Воронеже",
        "Беспилотник сбросил взрывное устройство на штаб Черноморского флота в Севастополе",
        "Строительство нового терминала воронежского аэропорта приостановлено",
        "Полезные игрушки для ушастой зверюшки",
        "10-летний мальчик попал в больницу после аварии в Воронежской области",
        "«Олимпик» — причина приехать в Воронеж № 50",
        "В каких домах Воронежа отключат горячую воду на неделе с 1 по 7 августа",
        "Пять человек пострадали в ДТП с двумя легковушками в Воронежской области",
        "«Пропали птицы, погибла рыба»: воронежцы сообщили об экологическом бедствии около водохранилища",
        "Первый домашний матч «Факела» в РПЛ: голы, опасные моменты, атмосфера на стадионе",
        "Подробный гороскоп для всех знаков зодиака на воскресенье, 31 июля",
        "Двух 13-летних девочек нашли повешенными в Черноземье",
        "Прогноз погоды в Воронеже на воскресенье, 31 июля",
        "Автомобилист насмерть сбил пешехода с велосипедом в Воронежской области",
        "Возбудили уголовное дело после смерти троих заключённых в воронежском изоляторе",
        "Пьяная воронежанка устроила массовое ДТП с такси в центре Воронежа, а затем начала танцевать",
        "«Стоит вся окружная»: 10-километровая пробка из-за ДТП сковала выезд из Воронежа",
        "Смерть арестантов в воронежском изоляторе прокомментировали в региональном УФСИН",
        "«Такой потоп, что дорогу не перейти»: в Воронеже произошла коммунальная авария",
        "Рыбки для маленького аквариума",
        "Как воронежцы могут отметить День Военно-морского флота"
    ],
    "12": [
        "Трое арестантов умерли, отравившись наркотиками в воронежском СИЗО",
        "КамАЗ насмерть сбил воронежца",
        "Несколько домов и подстанция повреждены в результате обстрела в Брянской области",
        "В Воронежской области подросток на мопеде погиб в ДТП",
        "В Воронеже серийный похититель велосипедов засветился на видео",
        "Картофель фри для Воронежа будут выращивать в Архангельске",
        "«Я сама убирала то, что от неё осталось». В Воронеже стая бездомных собак разорвала домашнюю кошку",
        "Воронежцев призывают ревакцинироваться, но однокомпонентной вакцины на всех не хватит",
        "Семьи погибших при спецоперации освободили от транспортного налога в одном из регионов",
        "Прогноз погоды в Воронеже на субботу, 30 июля",
        "Пассажирка такси разбила бутылку о голову 72-летнего таксиста в Воронеже",
        "Какое будущее ждёт «замороженный» каток «Северное сияние»?",
        "В августе в Воронеже продолжатся массовые отключения горячей воды",
        "Подробный гороскоп для всех знаков зодиака на субботу, 30 июля",
        "Получат ли в августе воронежские родители выплаты на детей к школе",
        "Движение на одной из улиц Воронежа перекроют",
        "Как не отравиться, купив в Воронеже арбуз?",
        "Воронежца, который стрелял около школы, отправили в колонию за истязание 12-летнего пасынка",
        "Жителя Воронежской области задержали с пакетом конопли на пути к друзьям",
        "На матч «Факел» — «Динамо» болельщиков просят прийти на стадион пораньше",
        "Воронежские кинозрители предпочитают фэнтези из Южной Кореи и документалистику",
        "В Воронеже мошенники обманули айтишника на 1,7 млн рублей",
        "Почему не надо сажать подростков, осквернивших могилы",
        "Уволен руководитель управления ветеринарии Воронежской области"
    ],
    "13": [
        "«ТНС энерго Воронеж» информирует о переходе на прямые расчеты",
        "Туман надвигается на Воронежскую область",
        "Золотую медаль за учёбу в воронежской гимназии Замятин заложил за 25 рублей",
        "Гендиректор «ЛОС» ответит в суде за «ароматное» мошенничество",
        "Губернатор поздравил новоиспеченных воронежских полицейских",
        "33-летняя женщина пропала в Воронеже",
        "Грузовик и 2 легковушки столкнулись на воронежской трассе: есть пострадавший",
        "В чем отличия вакцинации от коронавируса и гриппа?",
        "ФСБ предотвратила теракт в регионе, граничащем с Воронежской областью",
        "Охота на мышей опасна для кошек?",
        "Последние выходные июля в Воронеже обойдутся без непогоды",
        "Как экс-советник губернатора через суд выбил для себя \"золотой парашют\"",
        "Осквернившего могилы подростка отправили в центр временного содержания МВД для малолетних",
        "Работники Нововоронежской АЭС сдали 33 литра крови для помощи больным людям",
        "2 иномарки столкнулись в Воронеже, есть пострадавшие",
        "Мигрант убил девушку, которой 3 раза отказалась помогать полиция",
        "В Бутурлиновке прошёл финал чемпионата России по лыжероллерам",
        "Ливни и град под Воронежем уничтожили урожай на 3 000 гектаров",
        "Развод пенсионеров при ремонте бытовой техники в Воронеже",
        "В Донбассе ранен создатель Большой воронежской экотропы",
        "3-летняя девочка получила травмы в столкновении 4 иномарок на воронежской трассе",
        "Осквернение воронежским подростком могил привело к уголовному делу",
        "Село в Брянской области подверглось обстрелу со стороны Украины",
        "Воронежцам сообщили об ужесточении ограничения в движении транспорта из-за игры «Факела»"
    ],
    "14": [
        "Думаете безопасно оставлять своих малышей в детских комнатах торгово-развлекательных центров?",
        "На стройке в Воронеже рабочий упал и получил тяжелые травмы",
        "Воронежцы сообщили о соседях, устроивших незаконную мусорку рядом с детской площадкой",
        "29 июля: Финогеевы зажинки. Что можно и чего категорически нельзя сегодня делать",
        "Воронежские врачи показали, как правильно оказать первую помощь",
        "Мужчина украл оборудование с самолёта «Судного дня»",
        "Труса, Балбеса и Бывалого из «Операции «Ы» нарисовали у храма в Воронеже",
        "Прогноз погоды в Воронеже на пятницу, 29 июля",
        "Осквернивший могилы в Воронеже подросток объяснил причину своего поступка",
        "Стало известно, какие купюры в Воронеже подделывают чаще всего",
        "Житель Воронежской области уехал из дома на вишнёвом ВАЗе и пропал без вести",
        "Виновник аварии, в которой погибла воронежская семья из четырёх человек, отправится в колонию",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 29 июля",
        "«Отвратительное отношение к жильцам!». Воронежцы недовольны отсутствием горячей воды и кишащей тараканами мусоркой",
        "«Люди в селе уверены, что в полиции это дело хотят прикрыть\"",
        "Узкий участок улицы Лидии Рябцевой всё-таки расширили",
        "Осквернившего могилы воронежского подростка и его друга задержали",
        "Помочившийся на могилы воронежский подросток попросил прощения у Путина",
        "Четыре автобусных маршрута на сутки изменят в Воронеже",
        "Комары и блохи заполонили десятиэтажку в Воронеже",
        "Прокуратура заинтересовалась подростком, который мочился на могилы и танцевал на кладбище",
        "Из-за погибшего котёнка в Воронеже ввели карантин по бешенству",
        "Изменили схему движения одного маршрута в Воронеже",
        "«Я королева, мне всё можно!» Воронежский подросток станцевал на кладбище и помочился на могилы"
    ],
    "15": [
        "Мэр Воронежа дал старт реконструкции бульвара на Карла Маркса",
        "Семейная пара из Воронежа погибла в ДТП с вылетевшей в кювет «Ладой»",
        "Выпускник журфака ВГУ погиб на Украине",
        "«Рынок возвращается»? На Остужева заметили торговые палатки",
        "Воронежский губернатор: поликлиника в Новой Усмани готова больше чем наполовину",
        "Грузовик врезался в дерево в Воронежской области: 2 человека пострадали",
        "«Кресла, так и быть, протрём». «Факел» с юмором презентовал свой стадион после ремонта",
        "12 деревьев рухнули на автомобили в Воронеже из-за урагана",
        "Как часто нужно мыть миску питомца?",
        "Пропавшая в Воронежской области пенсионерка найдена погибшей",
        "DeepTech-стартапы воронежских студентов приглашают получить инвестиции в MTS AI",
        "Иномарка столкнулась с ребёнком на электросамокате в Воронеже (Видео)",
        "В Воронежской области задержали банду автоподставщиков, разбогатевших на 1,5 млн рублей",
        "«Дайте мне только старость дожить, чтобы на голову не рухнул гнилой потолок»",
        "Молния ударила в пещерный комплекс в Дивногорье в Воронежской области",
        "«На вопрос о том, будет ли сегодня вода, отвечают: «Надеемся…»",
        "Бывшему воронежскому гаишнику с 22 квартирами предъявили обвинение по делу о коррупции",
        "Мэрия подала в суд на одного из подрядчиков, реконструировавших «Орлёнок»",
        "Стали известны подробности смертельного ДТП с грузовиком на воронежской трассе",
        "Воронежский губернатор анонсировал изменения в назначениях пособий на детей",
        "Пропавший на заработках в Воронеже мужчина вернулся домой",
        "Запрет на полёты над Воронежской областью вновь продлён",
        "Воронежцам рассказали, как избежать переплат за воду в квартире",
        "Вандалы, разрисовавшие десятки воронежских машин буквами Z, попали на видео"
    ],
    "16": [
        "В прокуратуре назвали три самые коррумпированные сферы в Воронежской области",
        "28 июля: Владимиров день. Что можно и чего категорически нельзя сегодня делать",
        "«Уродуется красивое историческое место»",
        "Новый туристический маршрут на оленью ферму открывается в Воронежской области",
        "Прогноз погоды в Воронеже на четверг, 28 июля",
        "Под Воронежем ФСБ накрыла нарколабораторию, которую организовали парень и девушка",
        "Жительница Воронежа лишилась сбережений, решив поработать в банке",
        "На Нововоронежской атомной станции эксперты ВАО АЭС впервые провели миссию поддержки с использованием новой методики",
        "Подробный гороскоп для всех знаков зодиака на четверг, 28 июля",
        "Воронежского адвоката объявили в розыск по делу об убийстве экс-сотрудника ФСБ",
        "Семь простых правил для приятного отдыха в Абхазии",
        "Из-за непогоды на воронежских улицах стали массово падать деревья",
        "«Меня чуть не снесло!» Ливень, град и ураган испытали Воронеж на прочность",
        "Воронежцев в очередной раз предупредили о грозах, сильном ветре и ливнях",
        "Билеты на матч «Факела» в Воронеже перепродают в 10 раз дороже",
        "На воронежской трассе фура снесла ограждение и загорелась",
        "«Сериал продолжается». Дорогу под мостом на улице Землячки продолжает затапливать",
        "Талисман для Львов",
        "В Воронеже мужчину задержали за выращенное им конопляное поле",
        "Один человек погиб в ДТП с грузовиком в Воронежской области",
        "Как Гагарин собирался спеть с Марией Мордасовой",
        "Пять воронежских улиц перекроют в день первого домашнего матча «Факела» в РПЛ",
        "Более 1,6 млн жителей Черноземья получают зарплату в Сбере",
        "Водитель сломавшегося автобуса в Воронеже отказался возвращать пассажирам деньги"
    ],
    "17": [
        "ИД «Свободная пресса» поздравляет губернатора Александра Гусева с днём рождения",
        "Жительница Воронежской области ушла на речку и пропала без вести",
        "Дети России и Донбасса получат школьные наборы от ЕР к 1 сентября",
        "В Воронежской области за год увеличилась средняя предлагаемая зарплата",
        "Четыре породы собак для семей с детьми",
        "Жители частного сектора в воронежском районе остались без воды",
        "«Сколько стоит убить человека?» Непридуманные истории воронежского следователя Шевелёва",
        "Жилой дом загорелся в Воронежской области: 1 человек погиб, 6 эвакуированы",
        "Болельщики второй день не могут купить билеты на матч «Факел» — «Динамо»",
        "15-летний мотоциклист погиб в ДТП с иномаркой в Воронежской области",
        "Говори, смотри, сёрфь и экономь: Билайн предлагает воронежцам скидку 50% на мобильную связь, домашний интернет и ТВ",
        "Неизвестные разрисовали десятки воронежских машин буквами Z",
        "«ГАЗель» столкнулась с легковушкой в Воронежской области",
        "Из-за ямы в Воронеже перекрыли часть улицы",
        "С начала июля в Воронеже выпало почти 200% от нормы осадков",
        "Когда восстановят сгоревшие Воронежские леса?",
        "Занести в дом легко, а избавиться — нет: кожееды",
        "Дагестанцам, жестоко избившим воронежца в метро, могут смягчить статью",
        "Крупный воронежский гипермаркет оштрафовали за неправильное хранение мяса",
        "В Воронежской области участковый в свой выходной задержал обидчика пенсионера",
        "27 июля: Стефанов день. Что можно и чего категорически нельзя сегодня делать",
        "На легендарного воронежского следователя пожаловались Бастрыкину",
        "Скончалась доцент факультета прикладной математики ВГУ",
        "Прогноз погоды в Воронеже на среду, 27 июля"
    ],
    "18": [
        "«Мы по поводу проститутки». Воронежанка, не оплатившая наращивание ресниц, подверглась травле",
        "Стало известно, кто стал Мисс Россия в этом году",
        "Подробный гороскоп для всех знаков зодиака на среду, 27 июля",
        "Воронежские врачи спасли 4-летнего мальчика с опасной формой пневмонии",
        "Билеты на матч «Факел» — «Динамо» в кассы стадиона так и не поступят",
        "Антимонопольщики наказали воронежских энергетиков за необоснованную разницу в ценах",
        "В Воронеже 60-летняя женщина ушла из дома и пропала без вести",
        "Воронежского полицейского поймали на получении взятки от мошенника",
        "Задержанный скончался в отделе полиции в Воронеже",
        "В Воронеже наркоман приставил к горлу своей матери нож, требуя денег",
        "Не просто огурцы: салаты на зиму",
        "Воронежцы нашли раненого аиста в огороде",
        "Мэр Воронежа держит на контроле ход работ на Петровской набережной",
        "Левый берег затянуло чёрным дымом (ВИДЕО)",
        "Сделанное не по ГОСТу масло выявили у воронежского производителя",
        "Скончался один из пострадавших в результате атаки квадрокоптера в Брянской области",
        "В британский санкционный список попал губернатор Воронежской области",
        "Как типичное ДТП вызвало небывалую волну народного гнева",
        "Стало известно, где перекроют движение в центре Воронежа из-за матчей «Факела»",
        "Новый мост Остужевской развязки готовят к асфальтированию",
        "Почему кошки так любят хлеб?",
        "Роспотребнадзор назвал опасными 19 пляжей в Воронежской области",
        "Бывшего советника Воронежского губернатора обвиняют в мошенничестве",
        "«Вонь аж до тошноты»: воронежец показал разноцветное водохранилище"
    ],
    "19": [
        "4 человека пострадали в результате атаки квадрокоптера на таможенный пост в Брянской области",
        "Два новых интерната для пожилых построят в Воронежской области в 2023 году",
        "Грозы задержатся в Воронежской области ещё на один день",
        "Как не отравиться, купив в Воронеже арбуз?",
        "Авария с 2 иномарками произошла в Воронежской области: есть пострадавший",
        "Скандального стендап-комика из Воронежа заподозрили в дискредитации Вооружённых сил России",
        "В Воронежской области легковушка сбила велосипедиста: погиб 17-летний парень",
        "В Воронежской области пропал без вести мужчина с провалами в памяти",
        "Счётная палата отказалась повышать налог для богатых россиян",
        "Готов ли Воронеж к возвращению большого футбола?",
        "Что почитать воронежцам на этой неделе",
        "Два припаркованных автомобиля сгорели ночью в Воронеже",
        "Стало известно, от кого получил взятку задержанный замначальника Военно-воздушной академии",
        "Будут ли в Воронеже запускать дополнительный общественный транспорт во время матчей «Факела»?",
        "26 июля: Гавриил Летний. Что можно и чего категорически нельзя сегодня делать",
        "«Сейчас массово освобождаются те, кто сел в 90-е. У этих людей нет рамок»",
        "Прогноз погоды в Воронеже на вторник, 26 июля",
        "Стало известно, сколько воронежских семей относятся к среднему классу",
        "В Воронежской области женщина потратила более 3 млн рублей на биржевую торговлю",
        "Подробный гороскоп для всех знаков зодиака на вторник, 26 июля",
        "В Воронеже успешно испытали двигатель к отечественной ракете-носителю «Союз-5»",
        "«Бассейн», «озеро», «море» и другие последствия ливня в Воронеже",
        "Развод пенсионеров при ремонте бытовой техники в Воронеже",
        "8-балльные пробки из-за дождя сковали Воронеж"
    ],
    "20": [
        "Московский инспектор ДПС переплюнул воронежского гаишника с 22 квартирами",
        "Нововоронежская АЭС: энергоблок № 7 выведен на 100-процентную мощность",
        "В курском селе обстреляли вышку сотовой связи",
        "Воронежский пенсионер выплатит штраф за дискредитацию армии РФ в соцсетях",
        "Бронеавтомобиль с военнослужащими перевернулся на воронежской трассе",
        "Грузовой поезд насмерть сбил девочку в Воронежской области",
        "Как найти управу на соседа по даче",
        "Легковушка с французскими номерами влетела в опору ЛЭП в Воронежской области",
        "ВТБ провел первые сделки по ипотеке под 9,9%",
        "Ситуация с ковидом в Воронеже после ухудшения стабилизировалась",
        "Банду наркосбытчиков поймали в Воронеже",
        "Град и грозы обрушатся на Воронежскую область",
        "Соединяющий Шилово и Гремячье понтонный мост обновят за 208 млн рублей",
        "Мэрия Воронежа хочет отсудить у «Городских парковок» около 2,3 млн рублей",
        "Купание попугая: как и зачем это делать",
        "Стало известно, кто из читателей «МОЁ! Online» получит деньги за лучшие народные новости",
        "Мужчина погиб, отбиваясь вилами от стада свиней",
        "Губернатор: на стройке мегашколы в Воронеже завершается цикл монолитных работ",
        "Синоптики рассказали, закончатся ли в Воронеже дожди на рабочей неделе",
        "В Воронежской области два человека погибли при пожаре в жилом доме",
        "В Воронеже женщину увезли на скорой после поездки в маршрутке",
        "В Воронежской области женщины стали чаще занимать руководящие должности",
        "Жителя Воронежской области отправили на 9 лет в колонию за убийство гостя",
        "1 человек погиб и 5 пострадали в столкновении двух легковушек на воронежской трассе"
    ],
    "21": [
        "В России могут вновь появиться купюры номиналом 5 и 10 рублей",
        "В Воронеже спасатели вывели из горящей многоэтажки 6 человек",
        "Тельцам лучше не рубить сплеча, а Скорпионам — не жадничать",
        "Воронежцам рассказали, как отменить выписанный штраф ГИБДД",
        "Воронежец вышел из дома в неизвестном направлении и пропал без вести",
        "25 июля: Прокл Плакальщик. Зачем в этот день варили суп на росяной воде?",
        "Во втором матче в РПЛ «Факел» снова открыл счёт, но проиграл",
        "Подробный гороскоп для всех знаков зодиака на понедельник, 25 июля",
        "Прогноз погоды в Воронеже на понедельник, 25 июля",
        "В Воронеже упавшее дерево пробило крышу припаркованной машины",
        "Житель Воронежской области снял на видео плывущую по Дону косулю",
        "ЛОС выплатят более 725 млн рублей за загрязнение воронежского водохранилища",
        "Как бывший лётчик покорял реку Дон на подводной лодке",
        "«Музей забытой музыки» — причина приехать в Воронеж № 49",
        "Жители 4 районов Воронежа останутся без горячей воды на предстоящей неделе",
        "«Караоке, мат и пьяные визги». Воронежский микрорайон не спит из-за вечеринок в съёмном коттедже",
        "С кроликом тоже можно поиграть",
        "В Воронеже женщина пообщалась с незнакомцем и лишилась более 3 млн рублей",
        "Пьяный водитель врезался в иномарку на воронежской трассе: пострадали 3 человека",
        "Воронежцы снова могут посетить экскурсии в Хопёрском заповеднике",
        "В Воронеже ищут пропавшего без вести мужчину, приехавшего на заработки",
        "На воронежской трассе опрокинулась легковушка: есть пострадавший",
        "Узница концлагерей готова отдать чиновникам свою квартиру в аварийном доме",
        "В тесноте, да не в обиде? Депутаты  вернули в Воронеж «точечную» застройку."
    ],
    "22": [
        "Учитель, задержанный за развращение мальчиков, мог сесть ещё три года назад",
        "Победителям чемпионата по гребле на «драконах» вручили пряники",
        "Подробный гороскоп для всех знаков зодиака на воскресенье, 24 июля",
        "Прогноз погоды в Воронеже на воскресенье, 24 июля",
        "«Её муж начал выбивать дверь, а она мне угрожала». Воронежанка грубо отказалась оплачивать «некрасивое» наращивание ресниц",
        "«Дай пять!»: учим собаку простой и веселой команде",
        "Из-за погодного апокалипсиса воронежские энергетики перешли в режим повышенной готовности",
        "Мужчина и подросток сломали ворота и шлагбаум во дворе своего ЖК (ВИДЕО)",
        "«Сын добрался домой, истекая кровью»",
        "Туман надвигается на Воронежскую область",
        "Воронежские строители прибыли на помощь жителям ЛНР",
        "Воронежские полицейские разыскивают виновника ДТП, в котором пострадали двое детей",
        "Власти ищут свидетелей издевательств над собакой, за которую заступается весь Воронеж",
        "Андрей Платонов: «Ожидаю или доноса на себя, или кирпича на улице»",
        "Хакер попал под суд за атаки на сайт правительства Воронежской области",
        "ЕР: В карте «Капитальный ремонт школ» ученики смогут сами выбирать дизайн школы",
        "Воронежец поймал 15-килограммового сома в водохранилище",
        "Мэр сообщил о создании в Воронеже арт-кластера",
        "Синоптики объяснили переменчивую погоду в Воронеже",
        "После гибели 9-летней девочки в аварии с УАЗом и КамАЗом на её родственника завели дело",
        "Жители воронежского микрорайона массово пожаловались на отключение света",
        "Пятилетняя девочка убежала от родителей в Воронежской области",
        "Стали известны подробности ДТП с «ПАЗиком» у заправки в Воронеже",
        "«На головы сыпется мусор»: воронежцы рассказали о бардаке и протечках во время ремонта крыши многоэтажки"
    ],
    "23": [
        "Отдых в отелях «все включено» в Турции в шесть раз дешевле, чем на Кубани",
        "Быстрый десерт из готового теста. 3 идеальных рецепта.",
        "23 июля: Антоний Громовержец. Почему в этот день опасались смотреть на свое отражение?",
        "ДТП в Панино. «Все в селе знают, что в полиции хотят это дело прикрыть»",
        "Ключевая ставка упала ниже предсанкционного уровня",
        "Воронежцам организовали подвоз воды из-за коммунальной аварии в Коминтерновском районе",
        "Прогноз погоды в Воронеже на субботу, 23 июля",
        "«ПАЗик» и легковушка столкнулись у заправки в Воронеже: пострадали 5 человек",
        "Воронеж вошёл в десятку рейтинга городов по IQ",
        "Синоптики опровергли предупреждение о заморозках в Воронежской области",
        "Подробный гороскоп для всех знаков зодиака на субботу, 23 июля",
        "Гонки на «драконах» пройдут на Воронежском «море»",
        "Петровскую набережную перекроют на неделю со стороны одной из улиц",
        "«Наглецы из Воронежа!» Как «Факел» удивил всю футбольную Россию",
        "Воронежцы пришли «поговорить по-хорошему» к мужчине, жёстко избившему свою собаку",
        "«Трубы рвутся, как бумага». Очередная крупная коммунальная авария произошла в Коминтерновском районе",
        "Уроженку Воронежа номинировали на премию «Эмми» за музыку к популярному сериалу от Netflix",
        "Стало известно, где почти неделю пропадала 19-летняя воронежанка",
        "В Воронеже на заборе появилась «летопись жизни Петра I»",
        "Какой «Факел» был самым сильным в истории?",
        "Чем лечат оспу обезьян и что в Воронеже с вакцинацией?",
        "Стали известны даты каникул в воронежских школах в следующем учебном году",
        "Подозреваемый во взятке от сутенёров экс-следователь попытался выбраться из СИЗО",
        "Заморозки ожидаются в Воронежской области на выходных"
    ],
    "24": [
        "В Ельце снимают фильм с «Невским» в главной роли",
        "9-летний ребёнок погиб в столкновении УАЗа и КамАЗа в Воронежской области",
        "Воронежский губернатор заявил, что регион будет обеспечен зерном с лихвой",
        "Установили личность воронежца, который танцевал и пел на могилах",
        "Тепло и дождь ждут воронежцев на выходных",
        "Производитель сигарет Marlboro, Chesterfield и Parliament уйдёт из России",
        "Как распознать кота-мышелова",
        "Гипнозом пользуются мошенники, которые снимают деньги с банковских карт или выманивают их на улице",
        "На воронежской трассе иномарка врезалась в ограждение из-за лопнувшего колеса, есть пострадавший",
        "Пропавшего 11-летнего мальчика нашли в магазине воронежского райцентра",
        "Обезьяна напала на двухлетнюю девочку и покусала её",
        "«Не делаю ремонт, потому что знаю — нас будет затапливать снова и снова»",
        "Губернатор: в Воронежской области могут появиться новые комплексы по переработке и утилизации отходов",
        "В Нововоронеже около 1 200 свёртков с героином изъяли у двух уроженцев Средней Азии",
        "В Воронежской области ВАЗ вылетел в кювет и опрокинулся: есть пострадавший",
        "В одном из районов Воронежской области назначили нового прокурора",
        "11-летний мальчик пропал в Воронежской области",
        "Запрет на полёты в Воронежской области продлили в 25-й раз",
        "Пожарная опасность в Воронежской области снизилась до минимума",
        "МТС вошла в топ-3 крупнейших ИТ-компании России",
        "Воронежцев предупредили об опасной икре щуки",
        "«И как там утки плавают?». Воронежцы назвали водохранилище зелёным болотом",
        "Как вылечить грибок на ногтях народными средствами",
        "Житель Воронежской области ударил приятеля в ногу ножницами за отказ пропивать пенсию"
    ],
    "25": [
        "22 июля: Черничный день. Что можно и чего категорически нельзя сегодня делать",
        "Эксперимент «МОЁ!»: где в Воронеже можно купить арбуз без нитратов",
        "Прогноз погоды в Воронеже на пятницу, 22 июля",
        "Водопад на остановке и озеро у подъезда. Воронежцы рассказали о последствиях дождей",
        "Юрий Лоза рассказал, кому выгодны пробки на М-4 «Дон»",
        "Машину заметили на новом мосту Остужевской развязки",
        "Пропавшего без вести жителя Воронежской области нашли полицейские",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 22 июля",
        "Воронежцев предупредили о грозах и тумане",
        "Второй проход через ж/д пути у Заставы заложили кирпичами",
        "Бывшего режиссёра «Ералаша» отправили в колонию за педофилию",
        "Дело об убийстве воронежца экс-полицейским дошло до суда",
        "Отчаянный скейтбордист едва не попал под колёса воронежского автомобилиста",
        "«Подвалы заливает кипятком, стены в подъезде — горячие». В Воронеже прорвало очередной водопровод",
        "Воронежский «Буран» начнёт новый сезон игрой против чемпиона",
        "Аналитики подсчитали индекс шаурмы для Воронежа",
        "Памятник погибшему на Украине лётчику установили в воронежском райцентре",
        "Воронежец заметил автомобиль с исчезающими номерами",
        "«Дедушку расстреляли на глазах жены и семерых детей»",
        "Мужчина выхватил ребёнка из коляски и бросился с ним под машину",
        "«Советую всем слабонервным это не смотреть»: воронежец жёстко избил свою собаку",
        "Воронежские власти снова борются с уличными пробками за 774 миллиона",
        "В период дачного сезона и отпусков не забывайте передавать показания приборов учета!",
        "Умерла сотрудница мэрии Воронежа"
    ],
    "26": [
        "Новый тариф UP от билайна — тысячи вариантов в одном решении",
        "Левый берег частично остался без воды",
        "Почему аквариум полезен для ребёнка?",
        "Воронежцы сообщили о сбое в работе сервисов Сбербанка",
        "Физрука воронежской школы задержали за развращение двух мальчиков",
        "Несколько человек упали в воронежской маршрутке из-за резко затормозившего водителя",
        "На экране лето: совместно с экспертом Tele2 собрала атмосферную подборку",
        "Пьяный водитель устроил ДТП в Воронеже и скрылся: есть пострадавший",
        "Синоптики рассказали, вернётся ли в Воронеж жара",
        "Воронежцев зовут на службу по контракту, предлагая зарплату от 256 тысяч в месяц",
        "Мужчина отправился в колонию строгого режима за кражу газовой плиты в воронежском селе",
        "Душевые для собак и аниматор для детей: дорогое жильё может быть выгодным?",
        "Жилой дом загорелся в Воронежской области: есть пострадавший",
        "13-летний водитель мопеда пострадал в ДТП с легковушкой в Воронежской области",
        "В воронежском посёлке неосторожное курение привело к пожару: погиб мужчина",
        "В России усилили контроль за оборотом спиртосодержащих лекарств",
        "Пропавший воронежец с татуировкой на плече вышел на связь с родственниками",
        "Чтобы отдых на воде не закончился печально",
        "Осторожно, отпуск: как не заболеть на море",
        "21 июля: Прокопий-жнец. Что можно и чего категорически нельзя сегодня делать?",
        "«А чё вы так расстроились, Надя?». Пенсионерам починили стиральную машинку по цене новой техники",
        "Прогноз погоды в Воронеже на четверг, 21 июля",
        "Жительница Воронежа хотела снять порчу со своих детей, но лишилась 180 тысяч рублей",
        "В воронежском селе при пожаре в жилом доме погиб мужчина"
    ],
    "27": [
        "Как заработать на собственном лавандовом поле под Воронежем",
        "Большая ветка рухнула в парке «Орлёнок» из-за сильного ветра",
        "Подробный гороскоп для всех знаков зодиака на четверг, 21 июля",
        "«БИ-2» и «ДДТ» не приедут на «Чернозём»",
        "Воронежский гаишник требовал взятку у водителя, который ничего не нарушал",
        "Воронежцы: собаки загрызли лису и её детёныша в Шилово",
        "В охранной зоне под Воронежем вырубили 60 редких тополей",
        "Директор воронежского техникума «заработала» 4 млн рублей на несуществующих студентах",
        "Житель белгородского села погиб при обстреле со стороны Украины",
        "Воронежские клиенты Tele2 выбирают бонусы от кафе и ресторанов",
        "Актриса Инна Чурикова попала в реанимацию в тяжёлом состоянии",
        "Масочный режим может вернуться из-за появления в России нового штамма ковида",
        "В Воронежской области «Лада» вылетела в кювет и загорелась: 2 человека погибли",
        "МегаФон предложил добавлять питомцев в семейную группу",
        "Коммунальный потоп произошёл в воронежском торговом центре",
        "Сколько «криминальной» веревочке ни виться, ФСБ распутает клубок",
        "Воронежцы пожаловались на ещё один автобусный маршрут, игнорирующий конечную остановку",
        "«Людьми я их не назову!» В Воронеже девушка сбила щенка и бросила его умирать в мусорном баке",
        "Почти 100 килограммов опасного мяса нашёл Роспотребнадзор в Воронежской области",
        "Воронежанка прокатила дочь на капоте «семёрки» и нарвалась на штраф",
        "Стоит ли держать дома пойманную ящерицу",
        "В Воронежской области парня задержали за секс с 14-летней девочкой",
        "Где в Воронеже можно купить надёжный квадроцикл",
        "Расследование Татьяны Тельпис: «Маленький человек против системы»"
    ],
    "28": [
        "Обвиняемого в мошенничестве на 10 млн рублей экс-советника губернатора отправили под подписку о невыезде",
        "Снова непогода: воронежцев в очередной раз предупредили о грозах и сильном ветре",
        "Три населённых пункта остались без света из-за обстрела Курской области со стороны Украины",
        "Банк «Траст» победил в споре о векселях с бывшим владельцем ГК «Здоровая ферма»",
        "Волонтёры нашли родственников погибшего в боях за Воронеж красноармейца",
        "«В лифт войти невозможно!» В Воронеже курьер справил нужду во время доставки (ВИДЕО)",
        "Воронежский губернатор: хирургический корпус онкодиспансера готов на 63%",
        "В Воронежской области легковушка врезалась в холодильник: пострадал мужчина",
        "В Воронеже пропавшую без вести женщину ищет семья",
        "Жители курской деревни лишились света из-за обстрела со стороны Украины",
        "Воронежцам рассказали, как купить квартиру на вторичном рынке и не прогадать",
        "В нескольких сёлах под Воронежем нашли разбитые дороги",
        "В тесноте, да не в обиде! Депутаты  вернули в Воронеж «точечную» застройку?",
        "Возможности применения маткапитала в России расширят",
        "20 июля: Авдотья-сеногнойка. Что можно и чего категорически нельзя сегодня делать",
        "«Нас тут всех завалит!» Столетний дом в Воронеже не признают аварийным и годами не ремонтируют",
        "10 лет строгого режима дали оперному певцу, выступавшему против ковидных ограничений",
        "Прогноз погоды в Воронеже на среду, 20 июля",
        "Части российских пенсионеров с 1 августа повысят пенсии",
        "«Нелепая авария». Троллейбус столкнулся с автобусом в центре Воронежа",
        "Бдительный воронежец раскусил аферистов благодаря публикациям в СМИ",
        "Воронежцев предупредили о популярной схеме отъёма квартир",
        "Подробный гороскоп для всех знаков зодиака на среду, 20 июля",
        "В центре Воронежа уничтожили граффити с Иваном Буниным"
    ],
    "29": [
        "С дома на площади Ленина обрушился «водопад из штукатурки»",
        "Жильцы воронежского дома 4 месяца безуспешно борются с вонью из бесхозного люка",
        "В Воронеже обрушился памятник первой государственной школе",
        "В Липецке дети читали молитву в затопленной машине (видео)",
        "Бывшему вице-мэру Воронежа, хотевшему искупить вину кровью на Украине, смягчили приговор",
        "В РКН заявили, что отказ операторов ограничивать доступ к запрещённой информации является угрозой для граждан",
        "ВТБ: продажи ипотеки в России в этом году могут превысить 4,5 трлн рублей",
        "Компания Nestle перестанет продавать Nesquik и KitKat в России",
        "В Воронеже теневые банкиры незаконно обналичили сотни миллионов рублей",
        "В детском оздоровительном лагере профкома Нововоронежской АЭС стартовала профориентационная смена",
        "Стало известно, где в обезвоженном Северном микрорайоне организуют подвоз воды",
        "Бывшего советника губернатора обвинили в мошенничестве с грантом почти на 10 млн рублей",
        "Что почитать воронежцам на этой неделе",
        "Кто хочет превратить Воронеж в тесное гетто?",
        "Воронежский университет вошёл в топ-10 вузов России по уровню зарплат выпускников",
        "Высокопоставленный сотрудник ВГАУ попался на получении взяток от студентов",
        "19-летняя девушка пропала без вести в Воронеже",
        "Абонементы на матчи «Факела» перекупщики продают по 20 тысяч рублей",
        "Воронежский губернатор: в Острогожском районе установили мемориал на месте лагеря для советских военнопленных",
        "Воронежцев снова ждут грозы и ливни",
        "Почему коты едят огурцы?",
        "«Лада» столкнулась с КамАЗом на воронежской трассе: 3 человека пострадали",
        "Губернатор привёл в Воронеж нового инвестора в рамках проекта по новой индустриализации",
        "Снаряд разорвался у линии электропередачи в брянском посёлке"
    ],
    "30": [
        "«Росводоканал» поймали на сбросе сточных вод у воронежского пляжа",
        "В результате обстрела села в Брянской области повреждена дорога",
        "Рядом с пляжем в Чертовицах прокалывают колёса у машин",
        "В Воронеже на полдня отключат телевидение",
        "«От мяса не отличишь»: более тысячи воронежцев оценили вкус растительных хайбургеров",
        "Высказавшаяся против спецоперации воронежский депутат Нина Беляева заявила об отставке",
        "На воронежской трассе УАЗ столкнулся с легковушкой: есть пострадавшие",
        "Так ли идеальна удалённая работа, как мы её себе представляем?",
        "Пожар разгорелся в жилом доме в Советском районе: есть пострадавший",
        "Два человека погибли в столкновении легковушки с деревом в Воронежской области",
        "В Воронеже ищут пропавшего без вести мужчину с татуировкой на плече",
        "В Воронеже ребёнка-инвалида незаконно оставили без лекарства",
        "Чем лечат оспу обезьян и что в Воронеже с вакцинацией?",
        "Встреча воронежца с приятельницей закончилась избиением и грабежом",
        "19 июля: Сысоев день.Что нужно сегодня сделать, чтобы сохранить красоту и молодость?",
        "В гибели 3-месячной девочки в страшном ДТП следователи обвинили её отца",
        "В Воронежскую область пришла новая волна ковида",
        "Прогноз погоды в Воронеже на вторник, 19 июля",
        "Ребёнок сжёг паровоз на игровой площадке",
        "Как воронежцы подвергают себя опасности во время пляжного отдыха",
        "Перевозчик: водитель «ПАЗика» не нарушил ПДД в аварии у торгового центра",
        "Мэр Воронежа: «Ремонтом многострадальных подземных переходов займётся концессионер»",
        "Подробный гороскоп для всех знаков зодиака на вторник, 19 июля",
        "В Воронеже из-за перекрытия улицы образовалась серьёзная пробка"
    ],
    "31": [
        "В Северном микрорайоне снова массово отключат воду",
        "«Наглецы из Воронежа!» Как «Факел» удивил всю футбольную Россию",
        "В Воронеже на неделю перекроют движение по улице в Центральном районе",
        "Названы страны-лидеры по доступности бензина в Европе",
        "Маршрутка снесла ограждение из-за неуступчивой воронежанки",
        "Как снег припорошил! На Воронежскую область обрушился град (ВИДЕО)",
        "Комфортная среда для жителей — приоритет домостроительного комбината",
        "«Хочу его посадить». Отец воронежца, погибшего в ДТП с участием полицейского, собирает деньги на адвоката",
        "В Воронеже девушку оштрафовали за пост и комментарии в соцсети",
        "С какими трудностями чаще всего сталкиваются автомобилисты на воронежских трассах?",
        "Массовое ДТП с «ПАЗиком» произошло у торгового центра в Воронеже",
        "«У нас дома снова потоп, помогите»",
        "Два футболиста «Факела» попали в символическую сборную премьер-лиги",
        "«Нам всем остаётся задохнуться в бетонном гетто»",
        "Педофил из Черноземья поцеловал 3-летнюю девочку в Сочи",
        "«Течёт ручей, бежит ручей». Часть Северного леса снова подтопило",
        "Власти рассказали, почему Воронеж в очередной раз затопило из-за ливня",
        "Помогаем шиншилле перенести жару",
        "Скончался воспитатель воронежского кадетского корпуса",
        "Стало известно, кто из читателей «МОЁ! Online» получит деньги за лучшие народные новости",
        "«В центре города только на лодке». Воронеж снова ушёл под воду из-за ливня",
        "Воронежец уступил машину угонщику, чтобы избежать драки",
        "Бывший вице-мэр Воронежа отделался условным сроком за присвоение более 1,5 млн рублей",
        "13-й ребёнок родился в воронежской семье"
    ],
    "32": [
        "Дождливая неделя с грозами ожидается в Воронеже",
        "Иномарка опрокинулась на трассе в Воронежской области: есть погибший",
        "Кардиолог посоветовал воронежцам чаще обниматься для улучшения здоровья",
        "Пропавшего без вести жителя Воронежской области ищут родственники",
        "Овнов порадуют новые надежды, а Весов ждут любовные приключения",
        "Воронежцам рассказали о наказании для курящих соседей",
        "Выстрелы раздались в Курской области в связи с работой российских военных",
        "«Я с ним вырос вместе». Друг парня, погибшего в ДТП с участием полицейского, рассказал о подробностях трагедии",
        "18 июля: Афанасий Афонский. Удачный во всех отношениях день",
        "«Факел» дебютировал в премьер-лиге ярким матчем с «Краснодаром»",
        "Подробный гороскоп для всех знаков зодиака на понедельник, 18 июля",
        "Прогноз погоды в Воронеже на понедельник, 18 июля",
        "Голубые попугаи ара вернулись в дикую природу",
        "«Четвёртые сутки вода заливает подход к дому»",
        "Арестовали полицейского после ДТП, в котором погиб воронежец",
        "«Было выпущено 29 снарядов»: село в Брянской области обстреляли со стороны Украины",
        "Почему аварии с водопроводом в Воронеже будут повторяться всё чаще",
        "Музей-заповедник «Костёнки» — причина приехать в Воронеж № 48",
        "Парень погиб в ДТП с участием полицейского в Воронежской области",
        "Воронежцев предупредили о граде, ливне и грозе",
        "В Госдуме планируют запретить электронные сигареты",
        "Как собственнику недвижимости доказать свои права",
        "«Пассажиров не предупредили!». Из-за сошедших с рельсов вагонов воронежцы часами ждут поезда",
        "Водитель ВАЗа погиб в лобовом ДТП с грузовиком на воронежской трассе"
    ],
    "33": [
        "РАССЛЕДОВАНИЕ «МОЁ!»: «Хозяин дороги даже скорую к ребёнку не пустил!»",
        "Какие дома в Воронеже останутся без горячей воды с 18 июля",
        "2 человека пострадали в массовой аварии с «ГАЗелью» в Воронеже",
        "Железную дорогу до воронежского аэропорта демонтируют",
        "Прогноз погоды в Воронеже на воскресенье, 17 июля",
        "Подробный гороскоп для всех знаков зодиака на воскресенье, 17 июля",
        "«Если девочка залезет к мальчикам – сразу плюс 15 крысят». Как в Воронеже работает приют для крыс",
        "На запуск в Воронеже метробуса может уйти до 27 миллиардов рублей",
        "Где в Воронеже пекут самый вкусный хлеб. Выбор редакции",
        "В Воронеже похоронен учёный с мировым именем",
        "Жара отменяется. Воронежцев снова ждут грозы и ливни",
        "Почему солнце стало опасным в Воронеже?",
        "Компания молодёжи попала в ДТП на трассе в Воронежской области — пострадали две девушки",
        "Можно ли научить собаку говорить?",
        "Воронежцы сообщили о столбе чёрного дыма в небе над городским микрорайоном",
        "Четырёх человек, в том числе ребёнка, расстреляли в Ростовской области",
        "«Зачем вам столько чужих детей?». «Наверное, из-за денег взяли?»",
        "На шести пляжах в Воронежской области запретили купаться",
        "Пьяный воронежский полицейский устроил аварию и скрылся с места происшествия",
        "«Кусты лаванды требуют заботы, как дети!»",
        "Новогодний парк с каруселями и другие маленькие радости Людмилы Калининой",
        "Очередной миномётный обстрел произошёл в Курской области",
        "Воронежские врачи рассказали, в каких случаях диспансеризация может спасти жизнь",
        "Воронежцы обвинили мастера по установке кондиционеров в мошенничестве"
    ],
    "34": [
        "Эксперты: россияне в 2022 году стали больше пить",
        "Прогноз погоды в Воронеже на субботу, 16 июля",
        "Нервного водителя с мефедроном под капотом задержали на воронежской трассе",
        "В Воронеж впервые приезжает шоу фонтанов «Принц цирка»",
        "Подробный гороскоп для всех знаков зодиака на субботу, 16 июля",
        "В Воронеже потоки воды льются по Спортивной набережной и стекают в водохранилище",
        "В компании Fresh Auto подвели итоги распродажи",
        "Грозы, дожди и сильный ветер задержатся в Воронежской области ещё на один день",
        "Как Орден Красной Звезды воронежского стрелка-бомбардира оказался в Ханты-Мансийске",
        "В Воронеже дольщиков оставили без квартир и 7 миллионов рублей",
        "Госпрограммы льготного автокредитования запущены раньше, чем ожидалось",
        "Экологи проверили сообщение воронежцев о гибели карасей",
        "Пограничное село в Курской области обстреляли из миномётов",
        "Стало известно, сколько будут стоить билеты на матчи «Факела» в премьер-лиге",
        "Как прошел юбилейный X Воронежский открытый медиафорум",
        "В Воронежской области нет вакцин и лекарств от оспы обезьян",
        "Эксперт признал «МОЁ!» лидером воронежского медиарынка",
        "СМИ: данные клиентов популярной службы доставки опубликовали в открытом доступе",
        "Мэр Воронежа сообщил о старте торгов на проведение второго этапа реконструкции Остужевской развязки",
        "Завкафедрой аграрного университета ужесточили наказание за получение взятки",
        "Бывшего воронежского депутата Госдумы Дмитрия Рогозина сняли с должности главы «Роскосмоса»",
        "Работники ДСК демонстрируют мастерство на региональном этапе всероссийского конкурса строительных профессий",
        "Начальник воронежской Росгвардии ушёл со своего поста",
        "2-летняя девочка пострадала в ДТП на воронежской трассе"
    ],
    "35": [
        "Клиенты Tele2 смогут покупать топливо со скидкой через Яндекс Заправки",
        "«Моя дочь больше не хочет рожать даже за огромные деньги»",
        "Бывший футболист «Факела» умер в возрасте 29 лет",
        "Как котята учатся охоте?",
        "30-градусная жара и дожди придут в Воронежскую область на выходных",
        "Воронежских автомобилистов приглашают принять участие в увлекательном ралли",
        "Воронежанка бросила годовалую дочь на улице, чтобы «найти» ей приёмную семью",
        "Где в Воронеже пекут самый вкусный хлеб? Выбор редакции.",
        "Воронежский психолог развенчивает самые популярные мифы о гипнозе",
        "Инновационную присадку для перекачки нефти представили на международной выставке",
        "В Воронеже женщину жёстко сбили на пешеходном переходе (ВИДЕО)",
        "Пластиковую бутылку с отравой для сурков нашли в Воронежской области",
        "Сбер создаст VR-тренажер для завода «Пигмент»",
        "В Воронеже женщина попала в больницу после резкого торможения автобуса",
        "Полёты над Воронежской областью запретили в 24-й раз с начала спецоперации",
        "Сбежавший из воронежского центра временного содержания украинец выплатит штраф",
        "В Воронежской области ищут пропавшего пенсионера с провалами в памяти",
        "Пенсионный фонд России объединят с Фондом соцстрахования",
        "Какой цвет мочи может свидетельствовать о смертельно опасном заболевании?",
        "Село в Брянской области подверглось обстрелу со стороны Украины",
        "Что покупали воронежцы в царские времена",
        "Самодельное взрывное устройство сбросили на город в Белгородской области",
        "«Рядом дети, а эта гадость сливается в реку!» Воронежское водохранилище загрязняется нечистотами",
        "15 июля: Берегиня. Зачем девушки шли в лес и кланялись берёзе?"
    ],
    "36": [
        "Загрязнение и вырубка есть, собственника земель нет. Борьба за озеро и лес на окраине Воронежа продолжается",
        "Прогноз погоды в Воронеже на пятницу, 15 июля",
        "Украинские беспилотники обстреляли пограничный пост и заправку в Брянской области",
        "Мошенника из Воронежа, обманывавшего пенсионеров, задержали в Ростовской области",
        "В Воронеже женщина скачала приложение и лишилась 8 тысяч рублей",
        "Рабочий упал в шахту и погиб в Воронеже",
        "Мэр Воронежа оценил темпы благоустройства Петровской набережной",
        "В Воронеже 11-классница не набрала минимальный балл на ЕГЭ по информатике из-за «технического сбоя»",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 15 июля",
        "Американский хоккейный клуб из НХЛ подписал контракт с воронежским студентом, перенёсшим рак",
        "Сколько «криминальной» веревочке ни виться, ФСБ распутает клубок",
        "Воронежцы делают ставки на то, сколько простоит полуразрушенный столб на Московском проспекте",
        "«Вы будете реагировать или только деньги с нас возьмёте?» Коммунальная река больше двух недель разливается в воронежском микрорайоне",
        "Рецепт запоминающегося лета: вкусные завтраки от бренд-шефа и Tele2",
        "Зачем Гордума разрешила в Воронеже «уплотнительную» застройку?",
        "Журналист Сергей Стиллавин предложил москвичкам равняться на воронежских «чаровниц»",
        "«Траст»: на открытых торгах представлены помещения 13 магазинов сети «Лента» в Москве",
        "В густонаселённом районе Воронежа нашли останки четырёх красноармейцев",
        "Гавриил Троепольский: «Я решил, что писателем быть не смогу»",
        "96-летняя пенсионерка поколотила грабителя в Воронежской области",
        "«Факел» готовится к большому футболу",
        "Воронежские власти прокомментировали слухи о повышении стоимости проезда до 35 рублей",
        "Воронежский губернатор поручил сразу же благоустраивать территории в сёлах при расселении аварийного жилфонда",
        "Грозы задержатся в Воронежской области"
    ],
    "37": [
        "«Луна размером с балкон!». Воронежцы сфотографировали «кровавую» луну",
        "Нововоронежская АЭС поучаствовала в круглом столе «Жизнь в стиле ЭКО»",
        "Мотоциклист сбил ребёнка на велосипеде в Воронежской области",
        "Лягушка-рогатка попадёт в ваше сердечко",
        "В Воронежской области впервые онлайн зарегистрировали рождение ребёнка",
        "Воронежский губернатор одобрил создание в регионе завода по переработке шин",
        "Разлагающийся труп пенсионерки нашли в квартире на Машмете",
        "«Хозяин дороги в Медовке даже скорую к ребёнку не пустил!»",
        "Коллапс переносится. Маршруточники отложили забастовку на выделенках",
        "На X Воронежском медиафоруме рассказали о врагах журналистики",
        "«Что за ужас на озере в Центральном парке?». Водоём на «Динамо» снова затянуло тиной",
        "Жители Воронежа сообщили об избитом до смерти мужчине",
        "В воронежском райцентре родители нашли повешенной 14-летнюю дочь",
        "Женщина пострадала в столкновении грузовика и легковушек в Воронежской области",
        "Воронежцы пожаловались на игнорирующих конечную остановку маршрутчиков",
        "Воронежцам сообщили об опасности белой офисной бумаги",
        "В Воронеже хозяин квартиры избил своего гостя и сбежал",
        "Пожар разгорелся в одном из жилых домов Ленинского района",
        "В чём опасность употребления слабоалкогольных напитков летом",
        "Почему аварии с водопроводом в Воронеже будут повторяться всё чаще",
        "Россиянам сообщили о снижении средней стоимости бензина",
        "Более 80% россиян считают себя счастливыми людьми",
        "Названы самые высокооплачиваемые вакансии в Воронеже за июль",
        "14 июля: Летние Кузьминки. Что можно и чего категорически нельзя сегодня делать"
    ],
    "38": [
        "На кредитных каникулах воронежцы чаще всего просят об отсрочке платежей",
        "Заповедник в Воронежской области частично закрыли из-за высокого уровня пожарной опасности",
        "Прогноз погоды в Воронеже на четверг, 14 июля",
        "Власти Воронежа вернули дачникам отменённый автобус",
        "На трассе М-4 «Дон» начали ремонтировать мост",
        "Подробный гороскоп для всех знаков зодиака на четверг, 14 июля",
        "«Если уж караси сдохли, то там точно проблема». В пруду под Воронежем умирает рыба",
        "Под окнами воронежской многоэтажки нашли тело пенсионера",
        "Момент смертельного столкновения «ПАЗика» и иномарки в Воронеже попал на видео",
        "Спасатели освободили запертую в ванной воронежанку",
        "Водители воронежских маршруток грозятся устроить транспортный коллапс из-за заставленных машинами выделенок",
        "Учения на случай появления больных обезьяньей оспой прошли в Воронежской области",
        "Пропавший без вести житель Воронежской области вышел на связь с родными",
        "Стало известно, куда спешил маршрутчик перед смертельной аварией в Воронеже",
        "Я открыл бизнес, а клиентов мало. Что делать?",
        "«Когда даёте в долг, берите пример с банков!»",
        "Фанаты «Факела» намерены бойкотировать матчи из-за Fan ID",
        "Воронежца оштрафовали за плакат с лозунгами, дискредитирующими Вооружённые силы РФ",
        "Воронежцев предупредили о граде",
        "Как воронежцам вновь оплачивать покупки бесконтактно?",
        "Украинец сбежал из воронежского центра временного содержания, чтобы избежать депортации",
        "Волонтёры остановили поиски воронежца, пропавшего без вести на юге России",
        "Найти семью животным с передержек: регистрируйтесь на выставку-пристройство",
        "В «Факеле» рассказали, когда в Воронеже появятся билеты на премьер-лигу"
    ],
    "39": [
        "Воронежец ударил гаишника кулаком по лицу",
        "19-летний водитель мопеда погиб в ДТП с двумя машинами на воронежской трассе",
        "Подросток упал с крыши общежития в Воронежской области",
        "Грозы и сильный ветер надвигаются на Воронежскую область",
        "Новые фишки «SMS-таргета» помогают бизнесу привлекать клиентов",
        "Посёлок в Брянской области подвергся артиллерийскому обстрелу",
        "Ещё одно ДТП с автобусом заморозило работу двух троллейбусных маршрутов",
        "Житель Воронежа пропал без вести во время отдыха в Краснодарском крае",
        "Воронежский заповедник поднял плату за вход",
        "В Воронеже маршрутка столкнулась с иномаркой и снесла киоск: есть погибший",
        "Как летом не набрать лишнего",
        "Пять симптомов, которые должны насторожить: как не допустить возникновения меланомы",
        "В центре Воронежа разрушили стену «Дома губернатора» при перекладывании плитки",
        "Воронежского ветеринара отправили в колонию за взятку",
        "Машины не ставить. Воронежцам уродуют автомобили за игнорирование платной парковки на пляже",
        "13 июля: День памяти 12 апостолов. Почему сегодня нужно встать пораньше?",
        "Центробанк: россияне уверены, что их материальное положение вот-вот начнёт улучшаться",
        "Прогноз погоды в Воронеже на среду, 13 июля",
        "Из-за аварии с грузовиками на воронежской трассе перекрыли одну из полос в сторону Москвы",
        "22-летний парень шантажировал малолетнюю девочку её интимными фото",
        "Почему солнце стало опасным в Воронеже?",
        "В Воронежской области более 1 500 человек атакованы клещами на начало июля",
        "Подробный гороскоп для всех знаков зодиака на среду, 13 июля",
        "В Воронеже сотрудник автосервиса угнал «Мерседес» и поехал в гости к родственникам"
    ],
    "40": [
        "10-километровая пробка из-за 4 аварий сковала трассу на выезде из Воронежа",
        "Всплеск заболеваемости ковидом в Воронеже возможен за счёт индийского варианта омикрона",
        "Дело жительницы Воронежа, подозреваемой в сожжении тела мужа, вернули правоохранителям",
        "Пьяный воронежец украл из школьной столовой котлеты, сосиски и 21 упаковку молока",
        "Элитное жильё с водопадом. В подъезде воронежской многоэтажки прошёл ливень",
        "Что почитать воронежцам на этой неделе",
        "На Воронеж за ночь вылилась половина месячной нормы осадков",
        "Почему незаконная перепланировка может оставить хозяев без жилья",
        "Вирус, который вызывает рак, – как от него защититься?",
        "Камеры ночного видения установят на месте страшного ДТП с двумя автобусами под Воронежем",
        "Более 200 единиц оружия пытались пронести за полгода в воронежские суды",
        "Советы профи: как выбрать идеальный купальник?",
        "Под Воронежем нашли четыре захоронения советских солдат",
        "«Мы задыхаемся от дыма!». Жители воронежских сёл пожаловались на незаконную свалку",
        "Tele2 запустила технологию VoLTE в Воронежской области",
        "Штормовой ветер задержится в Воронежcкой области ещё на один день",
        "МВД хочет сажать за пропаганду наркотиков в интернете",
        "Вы видели танцующую лошадку?",
        "Сбер и «ДСК» запустили программу субсидирования ипотеки",
        "Маршрутка сбила воронежца на пешеходном переходе",
        "«Зачем вам столько чужих детей?». «Наверное, из-за денег взяли?»",
        "«Такси два раза чуть не заглохло из-за потопа на дорогах». Воронежцы рассказали о последствиях вчерашнего ливня",
        "В Воронеже ограничат скорость езды на электросамокатах",
        "Два человека пострадали в столкновении легковушек на воронежской трассе"
    ],
    "41": [
        "Первый случай заражения оспой обезьян выявили в России",
        "ВТБ: спрос на загородную недвижимость вырос на 50%",
        "Из-за отключения света часть Коминтерновского района снова осталась без воды",
        "Новогодний парк с каруселями и другие маленькие радости Людмилы Калининой",
        "5 вопросов онкологу о безопасном загаре",
        "Нововоронежская АЭС организовала практику студентам из Республики Беларусь",
        "«А воз и ныне там». Воронежцы возмущены опасной для машин ямой",
        "В Воронеже ищут пропавшего без вести уроженца Владимирской области",
        "Для кого жара особенно опасна и как её пережить",
        "Из России уходит британская косметическая сеть Lush",
        "Суд оштрафовал россиянина за использование слова «спецоперация» в кавычках",
        "Воронежцев предупредили об опасной водке",
        "12 июля: Петров день. Что можно и чего категорически нельзя сегодня делать",
        "Аналитики подсчитали, сколько стоит состав «Факела»",
        "«Сын не пытался даже ползать!»",
        "Прогноз погоды в Воронеже на вторник, 12 июля",
        "Вадим Кстенин будет приезжать на стройки без предупреждения",
        "Пенсионерка рассказала, как выйти замуж в 79 лет",
        "«Виноваты вовсе не вандалы»: воронежцы в очередной раз сообщили о проблемах в парке «Орлёнок»",
        "«Будем судиться»: рухнувшее дерево разбило стекло и помяло машину в Воронеже",
        "Стало известно, когда численность населения Земли может превысить 8 миллиардов человек",
        "Где в Воронеже пекут самый вкусный хлеб? Выбор редакции.",
        "Подробный гороскоп для всех знаков зодиака на вторник, 12 июля",
        "В Воронеже родственники нашли пропавшего без вести пенсионера"
    ],
    "42": [
        "После вмешательства МОЁшников на узкой улице установят знаки приоритета",
        "«20 главных событий России за 20 лет»: присоединение Крыма",
        "В Воронежской области 17-летний водитель «Лады» вылетел с моста: 4 человека пострадали",
        "Воронежская область заняла 47-е место в рейтинге регионов по развитию ипотеки",
        "Снятие контрольных показаний счетчика электроэнергии проводит ООО «Сервисная компания «Первая линия»",
        "На воронежской трассе иномарка врезалась в мопед: погиб мужчина",
        "«Всё покосилось, колёс нет». Пушки в Петровском сквере продолжают разрушаться",
        "Депутаты Гордумы ждут от воронежцев предложений, как предотвратить кражу канализационных люков",
        "«Хорошо, что не на балкон»: огромная берёза рухнула около школы в Воронеже",
        "Почти пятикратный рост заболеваемости ковидом зафиксировали в Турции",
        "Мемориал в память о погибших в немецком концлагере установили в Воронежской области",
        "Стало известно, как 5-летний мальчик выпал из окна дома в Воронежской области",
        "Сильный ветер за сутки снёс 30 деревьев в Воронеже",
        "Тело утопленника выловили из озера в Воронежской области",
        "В Воронеже парень фиктивно прописал в своей однушке 10 иностранцев",
        "Стало известно, кто из читателей «МОЁ! Online» получит деньги за лучшие народные новости",
        "Каким бывает освещение для аквариума",
        "На пяти воронежских пляжах запретили купаться",
        "5-летний ребёнок выпал из окна в Воронежской области",
        "Доля переводов через СБП среди клиентов ВТБ выросла в 1,5 раза",
        "Тело молодого человека нашли в реке в Воронежской области",
        "Две легковушки столкнулись лоб в лоб в Воронежской области — один человек погиб",
        "СМИ: экс-прокурора из Воронежской области объявили в розыск",
        "Грозы и похолодание ждут воронежцев на новой рабочей неделе"
    ],
    "43": [
        "11-летний мальчик погиб в ДТП с участием электросамоката в Воронежской области",
        "Путеводитель по Воронежу: как провести лето в городе и не разочароваться",
        "В Воронеже девушка спасла из птичьих лап двух бельчат",
        "В Воронежской области вновь продлили запрет на полёты",
        "Как защитить сердце в летний период",
        "Козерогов ждут ощутимые траты, а Водолеев — приятные известия",
        "В Воронеже три мошенника лишили маткапитала 14 детей",
        "Житель Воронежской области уехал из дома на ВАЗе и пропал без вести (ОБНОВЛЕНИЕ)",
        "Большинство россиян поддержали идею возрождения советских брендов",
        "11 июля: Крапивное заговенье. Зачем в этот день заготавливали крапиву?",
        "Прогноз погоды в Воронеже на понедельник, 11 июля",
        "Подробный гороскоп для всех знаков зодиака на понедельник, 11 июля",
        "На воронежской трассе образовалась масштабная пробка",
        "Ангелина Мельникова завоевала золото в вольных упражнениях на Кубке России",
        "Выбираем наполнитель для кошачьего лотка",
        "На Воронеж обрушились обещанные синоптиками дождь и град",
        "Воронежцы смогли увидеть в небе редкие серебристые облака",
        "Житель Воронежской области попал в ДТП на угнанной машине и вернул её владельцу",
        "Малина пошла! 4 проверенных рецепта от нашего автора",
        "100 причин приехать в Воронеж: причина №47 — театр кукол «Шут»",
        "В Воронеже пропал без вести пенсионер с провалами в памяти",
        "Какие дома в Воронеже останутся без горячей воды на следующей неделе",
        "На воронежской трассе перевернулся мотоцикл: есть пострадавшие",
        "Житель Воронежа пострадал при пожаре в Левобережном районе"
    ],
    "44": [
        "Воронежец стал волонтёром и отправился очищать Арктику от отходов",
        "В Воронежской области 19-летний водитель сбил пешехода: женщина скончалась",
        "Больше никакой горечи: как вырастить вкусные огурцы",
        "Подробный гороскоп для всех знаков зодиака на воскресенье, 10 июля",
        "Прогноз погоды в Воронеже на воскресенье, 10 июля",
        "Десятки воронежанок приняли участие в открытой фитнес-тренировке, несмотря на жару",
        "Фасад двухэтажки в Воронеже начал осыпаться после капремонта",
        "Что запрещено строить на даче в 2022 году",
        "Часть Северного леса затопило в третий раз с начала лета",
        "«Вкусно — и точка» оставит воронежцев без картофеля фри?",
        "Воронежцы создали петицию в поддержку скандального кадетского корпуса в Острогожске",
        "Алексей Кольцов: «Несколько песенок в год — дрянь, за них много не дадут»",
        "В Воронеже школьница с бабушкой провели операцию по возвращению домой пса-потеряшки",
        "Несмотря на продолжающиеся аварии, в Коминтерновском районе сняли режим ЧС",
        "Утопленницу нашли в пруду в Воронежской области",
        "Когда спят волнистые попугайчики?",
        "Погодный апокалипсис пообещали воронежцам в воскресенье",
        "Неизвестные подорвали грузовой поезд на железной дороге в Брянской области",
        "Воронежцы: третью за неделю коммунальную аварию в Северном микрорайоне так и не устранили",
        "Воронежцы помогли поставить на колёса легковушку, попавшую в серьёзную аварию (ВИДЕО)",
        "Почему в июле стоит посеять на своей даче фенхель",
        "Воронежцы нашли в хлебе «бриллиант»",
        "Воронежцы пошумели на подземной парковке жилого комплекса «Россия. Пять столиц»",
        "«Вся страна — декорация». На умной остановке в Воронеже установили фейковый разъём для зарядки"
    ],
    "45": [
        "ВТБ в Воронеже увеличил выдачу ипотеки на 70% в июне",
        "9 июля: Давид Земляничник. Что можно и чего категорически нельзя сегодня делать",
        "«После капремонта крыши в наших квартирах появился грибок»",
        "В Воронеже вновь появится маршрутный автобус Воронеж — Луганск",
        "Прогноз погоды в Воронеже на субботу, 9 июля",
        "Когда и на какие маршруты Воронежа наконец-то выйдут автобусы с кондиционерами",
        "Украинский беспилотник обстрелял пограничный пост в Брянской области",
        "В Воронеже девушка обманывала пенсионеров, продавая им «газовые анализаторы»",
        "Подробный гороскоп для всех знаков зодиака на субботу, 9 июля",
        "Брошенные перевозчиками маршруты возобновят работу в Воронеже",
        "Иномарка врезалась в КамАЗ на воронежской трассе: 3 человек пострадали",
        "Что делать если ваши ладони, стопы и подмышки сильно потеют",
        "Машинист отравился нефтепродуктами в Воронеже",
        "«Ауди» сбила мотоциклиста в Воронеже: есть пострадавший",
        "Воронеж принял Ассамблею петровских музеев страны",
        "Стоимость проезда в Воронеже планируют повысить, перевозчик хочет 35 рублей",
        "ЕР: Работа над выполнением народной программы идет хорошими темпами",
        "Широка река. Ещё одна коммунальная авария произошла в Северном микрорайоне",
        "За воронежцами будут следить с помощью квадрокоптеров",
        "Курянам дали инструкции на случай «бомбёжки»",
        "В Воронежской области погибает редкий деревянный храм 1868 года постройки",
        "95 сосен незаконно вырубили в лесу рядом с воронежским селом",
        "СМИ опубликовали список «запрещенных» в России музыкантов",
        "Миксуй настроение: Tele2 совместно с диджеем собрали атмосферную подборку летней музыки"
    ],
    "46": [
        "Читателя «МОЁ! Online» оштрафовали за дискредитацию Вооружённых сил РФ",
        "На «РВК-Воронеж» завели дело за слишком долгое отключение воды в Северном микрорайоне",
        "Почему Запад каждые сто лет идет на Россию войной",
        "Главный дорожник области рассказал о работе с местами концентрации ДТП",
        "Велопрогулки с собакой: 6 полезных правил",
        "В Воронежской области объявили штормовое предупреждение",
        "Без «клозетная» недвижимость в Воронеже. Не попадитесь в западню риэлтеров",
        "Бывший премьер-министр Японии скончался после покушения",
        "Вор стал положенцем в воронежской колонии",
        "Мэр Воронежа: воронежцы воспользуются новыми автобусами в ближайшее время",
        "Роспотребнадзор: воронежцам положен сокращённый рабочий день в жару",
        "Многокилометровая пробка образовалась у «Града» из-за ДТП",
        "Грозы придут в Воронеж на выходных",
        "ВТБ увеличил выдачу ипотеки на 60% в июне",
        "«Может, автомобили администрации отправить по маршрутам?» Павловчанам пообещали решение транспортной проблемы в сентябре",
        "Власти Воронежа рассказали, почему в Северном микрорайоне до сих пор нет воды",
        "Мэр Воронежа поздравил горожан с Днем семьи любви и верности",
        "Бывший премьер-министр Японии тяжело ранен в результате покушения",
        "Реальные доходы воронежцев за год снизились на 5,8%",
        "«Если не мы, то кто?»: как живёт семья, в которой 15 приёмных детей",
        "Как понять, что вы начали выгорать",
        "«Воды нет уже третьи сутки!» Десятки домов в Северном микрорайоне продолжают ждать окончания «засухи»",
        "Только треть россиян понимают содержание квитанций ЖКХ",
        "Житель Воронежской области спас из-под колёс своего трактора совёнка"
    ],
    "47": [
        "8 июля: день Петра и Февронии. Чего нельзя делать в День семьи, любви и верности",
        "Хозяин автосалона собрал банду, заработавшую 43 миллиона рублей",
        "Прогноз погоды в Воронеже на пятницу, 8 июля",
        "Парня будут судить за использование «шпионской» техники при сдаче экзамена на права",
        "Стали известны обстоятельства смерти воронежца, тело которого выловили из Дона",
        "«Пьяных за рулём — меньше, а ДТП с автобусами — больше»",
        "2-километровая пробка образовалась на въезде в Воронеж",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 8 июля",
        "Пыльный вихрь высотой более 100 метров сняли на видео в Воронежской области",
        "В Воронежском зоопарке животных спасают от жары душем и замороженными фруктами",
        "Воронежская трудинспекция организовала проверку после ДТП с 6 пострадавшими",
        "«Завтра это будет ребёнок?..» Под Воронежем бойцовская собака загрызла кота",
        "Ещё одну коммунальную аварию в Северном микрорайоне устранили",
        "Воронежец погиб в ходе спецоперации на Украине",
        "Мобильная сеть МегаФона признана лучшей в России",
        "В Воронеже сотрудник миграционного центра избил уроженца Узбекистана (ВИДЕО)",
        "В России теперь можно купить самый дорогой в мире препарат «Золгенсма»",
        "Нововоронежская АЭС: представители Бангладеш оценили процесс обучения персонала для АЭС «Руппур»",
        "СМИ: замначальника Военно-воздушной академии задержали по подозрению в получении взятки",
        "В Воронежской области нашли вакансию с зарплатой до полумиллиона рублей",
        "Почему дуб-долгожитель назвали Евой?",
        "Масштабные аварии на воронежском водопроводе не стали неожиданностью для властей",
        "После двух суток засухи в Северный микрорайон вернулась вода",
        "4 рецепта кваса, которые помогут пережить жару"
    ],
    "48": [
        "Брошенную таксу-инвалида из Тюмени поддержала вся Россия",
        "Бывшего ректора опорного вуза увезли из суда на скорой",
        "Как объявить себя банкротом и не платить по кредитам. Все минусы и плюсы",
        "Автомобилистка врезалась в повозку с лошадью в Воронежской области: есть пострадавший",
        "ВТБ увеличил долю дистанционных продаж кредитов до 50%",
        "Из-за сильной жары в Воронежской области объявили штормовое предупреждение",
        "Ещё одна коммунальная авария оставила без воды часть Коминтерновского района",
        "Прохожий нашёл пропавшего мальчика в центре Воронежа",
        "Сбер защитит «ЭкоНива-Продукты питания» от DDoS-атак",
        "«Юго-Западный тоже без воды». Из-за аварии в Коминтерновском районе «засуха» пришла в Советский",
        "За неделю в России резко вырос уровень инфляции",
        "Законодательные инициативы ЕР приняты на весенней сессии Госдумы",
        "Стали известны последствия недавнего обстрела в Брянской области",
        "Какие соцвыплаты вырастут вслед за прожиточным минимумом",
        "10-летний мальчик пропал без вести в Воронеже",
        "Как снять усталость с глаз",
        "В Коминтерновском районе устранили масштабную коммунальную аварию",
        "Что запрещено строить на даче в 2022 году",
        "Под Воронежем пенсионерку оштрафовали за попытку надрать уши мальчику",
        "В Воронеже задержали серийного угонщика на эвакуаторе",
        "7 июля: Иван Купала. Какие обряды нужно обязательно провести в эту ночь",
        "Село в Брянской области обстреляли со стороны Украины",
        "«Претензии предъявлять некому». Воронежец не может вернуть деньги за 5 билетов на отменённый концерт",
        "Прогноз погоды в Воронеже на четверг, 7 июля"
    ],
    "49": [
        "«Молодой Вивальди» даст бесплатный концерт в воронежском парке",
        "Мать бросила новорожденного под кустом в лесу, но он выжил",
        "Из-за патриотического концерта в центре Воронежа запретят проезд и парковку",
        "Подробный гороскоп для всех знаков зодиака на четверг, 7 июля",
        "«Бегаю с вёдрами, чтобы помыть посуду и смыть в унитазе»",
        "«Они просто продолжали бить лежащего в крови человека»",
        "Утопленника выловили из реки в Воронежской области",
        "В Воронеже организовали подвоз питьевой воды ещё по ряду адресов",
        "Воронежцам запретят въезд в леса из-за жары",
        "Воронежцев приглашают на патриотический концерт под открытым небом",
        "Арестовали водителя, под грузовиком которого погибла мать с двумя детьми",
        "«Помогите нам вдоволь напиться воды!» Жители Эртиля возмущены ежегодными летними отключениями",
        "Сбер приглашает воронежцев на первую в Черноземье «Галерею новостроек»",
        "Воронежец захотел снять проститутку, но потерял полмиллиона рублей",
        "«Росводоканал» назвал причины аварии, из-за которой Северный микрорайон вторые сутки остаётся без воды",
        "ВТБ: в июне продажи автокредитов в Воронеже выросли в два раза",
        "Погибшему на Украине уроженцу Воронежской области установили мемориальную доску",
        "«За несколько минут насчитала 12 штук». Крысы заполонили дворы домов в центре Воронежа",
        "Дивизия, прошедшая Гражданскую и Отечественную",
        "Количество пострадавших в ДТП с погрузчиком на воронежской трассе увеличилось до 6",
        "Компания из Воронежа реализовала сервис виртуальной примерки товара",
        "Стало известно, почему правоохранители нагрянули в кадетский корпус в Воронежской области",
        "«Дай лапу!»: учим собаку простой команде",
        "ФСБ поймала воронежца, который хранил в гараже крупную партию героина"
    ],
    "50": [
        "Командир взвода:«Про меня говорили: не жилец. А я сегодня сам сына ращу!»",
        "Житель Воронежа лишился телефона из-за случайного собутыльника",
        "Экс-следователя, подозреваемого в миллионной взятке от сутенёров, отправили в СИЗО",
        "2 человека пострадали при пожаре в воронежской многоэтажке",
        "На капремонт дорог Воронежской области выделили почти 3 миллиарда",
        "Коммунальщики нашли место повреждения водовода в Коминтерновском районе Воронежа",
        "Пьяный водитель вылетел в кювет на воронежской трассе: есть пострадавшие",
        "Утреннее включение сирен ждёт жителей Нововоронежа",
        "В Нововоронеже мужчина устраивал сборища ради потребления наркотиков",
        "Пропавшую пенсионерку с провалами в памяти нашли в воронежской больнице",
        "В Воронеже женщина-инвалид лишилась социальных выплат из-за аферистов",
        "Воронежцы продолжают сидеть без воды из-за коммунальной аварии",
        "«У вас что, завхоза сократили?» Воронежцев возмутило состояние спортивной площадки во дворе школы",
        "6 июля: Аграфена Купальница. Что можно и чего категорически нельзя делать в этот день",
        "KFC вслед за McDonalds? Ещё одна сеть фастфуд-ресторанов уходит из России",
        "В Воронеже загорелась квартира 16-этажки (ВИДЕО)",
        "Прогноз погоды в Воронеже на среду, 6 июля",
        "Что почитать воронежцам на этой неделе",
        "На юге России почти 2 недели ищут крокодила-призрака",
        "Бывшего воронежского следователя заподозрили в получении миллионной взятки от сутенёров",
        "Подробный гороскоп для всех знаков зодиака на среду, 6 июля",
        "Из Воронежа до Белого колодца запустили автобус",
        "Как объявить себя банкротом и не платить по кредитам. Все минусы и плюсы",
        "Увеличен список адресов подзвоза воды из-за масштабной аварии в Коминтерновском районе"
    ],
    "51": [
        "Прокуратура нагрянула в кадетский корпус в Воронежской области",
        "Режим ЧС ввели в Коминтерновском районе из-за коммунальной аварии",
        "Пять человек пострадали в результате ДТП с КамАЗом и погрузчиком на воронежской трассе",
        "Воронежанка похитила из кассы более 3 млн рублей",
        "Власти предоставили статус ветерана гражданским, участвующим в спецоперации",
        "Мужчина, привязавший воронежского школьника к батарее, угрожал ему ножом",
        "Гадание на водопроводных трубах. Потечет ли из крана вода",
        "«Главное — нет пострадавших!» Губернатор Курской области рассказал о последствиях обстрелов",
        "В Воронежской нагорной дубраве сфотографировали светляков",
        "«Почему другие районы нормально живут?» Коминтерновский район остался без воды второй раз за неделю",
        "На самолёте или на лошадях? В воронежском райцентре резко сократили число автобусных рейсов",
        "Пропавшую пенсионерку с провалами памяти нашли на воронежской трассе",
        "11-летний ребёнок пострадал в аварии с КамАЗом в воронежском райцентре",
        "Поздравляем победителей фотоконкурса «Милашки ГрызуНяшки»!",
        "Пьяная женщина набросилась на лейтенанта МВД в Нововоронеже",
        "В Воронежской области погибает редкий деревянный храм 1868 года постройки",
        "Воронежский школьник сбежал от похитителя, который привязал его к батарее",
        "Стало известно, сколько лет было детям, погибшим в ДТП с грузовиком на воронежской трассе",
        "Воронежцы подают на банкротство реже всех в Черноземье",
        "ВТБ выдал более 100 млрд рублей по ипотеке с господдержкой",
        "2 человека пострадали в ДТП с 4 автомобилями в центре Воронежа",
        "Продлён режим ограничения полётов в Воронежской области",
        "Участникам «Молгорода» рассказали, как добиться успеха в жизни",
        "В воронежском райцентре мужчина ударил ребёнка головой о стену"
    ],
    "52": [
        "В Воронеже пенсионерка с провалами в памяти вышла из дома и пропала без вести",
        "Житель Воронежской области погиб при пожаре в жилом доме",
        "Село в Брянской области обстреляли со стороны Украины",
        "Воронежцам рассказали, как законно «докупить стаж» для выхода на пенсию",
        "Два села подверглись артиллерийскому обстрелу в Курской области (ОБНОВЛЕНИЕ)",
        "Иван-чай от всех болезней",
        "В жутком ДТП с грузовиком на воронежской трассе разбилась мать с двумя детьми",
        "5 июля: Евсеев день. Почему говорят, что женщины сегодня способны на безумные поступки?",
        "«Червлёный Яр» — причина приехать в Воронеж № 46",
        "Прогноз погоды в Воронеже на вторник, 5 июля",
        "Воронежцам пообещали суперлуние и полёт МКС в июльском небе",
        "Какие соцвыплаты вырастут вслед за прожиточным минимумом",
        "4 автомобиля столкнулись в центре Воронежа",
        "Воронежская область оказалась в хвосте рейтинга регионов по качеству дорог",
        "Подробный гороскоп для всех знаков зодиака на вторник, 5 июля",
        "«Когда на плечах погоны, тебе кажется — всё дозволено. Но так не должно быть!»",
        "Смертность от ковида в Воронеже сравнялась со смертностью от сезонного гриппа",
        "Белгородцу, стрелявшему по посетителям воронежского бара, грозит срок",
        "Воронежцы нашли глазированную зажигалку в упаковке с пряниками",
        "3 человека погибли в жутком ДТП с грузовиком на воронежской трассе",
        "Воронежцам разрешили владеть навозом и помётом",
        "Кто гулял на выпускных в парке Горького и на «Алых парусах»",
        "Пьяный воронежец на иномарке влетел в ограждение и попал в больницу",
        "Стало известно, сколько воронежских пар поженятся в День семьи, любви и верности"
    ],
    "53": [
        "Нововоронежская АЭС: за звание лучших сразились сильнейшие газодымозащитники",
        "Под Воронежем кошка принесла домой совёнка с гематомой плеча",
        "Каменный век? Воронежский микрорайон снова остался без света и воды",
        "ВТБ: новая госпрограмма увеличит продажи российских автомобилей",
        "Пропавший больше месяца назад троллейбусный маршрут вернётся на линию",
        "«Пронёсся на красный и задел 3 машины»: в Воронеже произошла массовая авария",
        "Вечный огонь потух у памятника Славы в Воронеже",
        "«Вандалы сожгли могилы моих родителей и сына»",
        "Что делать, если на питомце обнаружился клещ?",
        "4-летний ребёнок утонул, гуляя с мамой в воронежском селе",
        "В день памяти Юрия Хоя на его могилу в Воронеже съехались поклонники со всей страны",
        "Как Белгород переживает последствия ракетного удара с 4 погибшими",
        "32-градусная жара придёт в Воронеж на рабочей неделе",
        "«С обшарпанных ступенек начинают семейную жизнь». Воронежцы пожаловались на состояние ЗАГС Советского района",
        "Игорь Маковский объявил победителей детского конкурса рисунков",
        "Деревянный дом на пути строительства Остужевской развязки снесли",
        "После общегородского выпускного парк «Алые паруса» остался обсыпан конфетти",
        "«Опасное солнце» придёт в Воронежскую область",
        "В Воронежской области мужчина написал ложный донос и сам едва не попал в колонию",
        "Львам нужно действовать решительно, а Скорпионам нельзя хитрить",
        "Умер народный артист России Сергей Сосновский",
        "Как воронежцы спасали бежавшего по проезжей части пса",
        "В Воронеже объявили набор в новый современный IT-колледж",
        "В Воронеже пропал без вести 65-летний мужчина"
    ],
    "54": [
        "4 июля: Ульянов день. Время собирать липовый цвет",
        "Врачи достали из желудка пациента шесть ручек и фломастеров",
        "Подробный гороскоп для всех знаков зодиака на понедельник, 4 июля",
        "Прогноз погоды в Воронеже на понедельник, 4 июля",
        "В Воронеже бизнес-вумен заказала раков, но осталась без денег и без раков",
        "За 555 млн рублей построят новый корпус воронежского театра оперы и балета",
        "В Воронеже мужчина вышел из дома и пропал без вести",
        "3 из 4 погибших в результате обстрела Белгорода оказались гражданами Украины",
        "Иномарка врезалась в грузовик на воронежской трассе: есть погибший",
        "Четыре правила кормления аквариумных рыбок",
        "Минобороны прокомментировало ночной обстрел Белгорода",
        "Посёлок в Курской области обстреляли из миномётов",
        "Водитель «Шкоды» столкнулся с грузовиком в Воронежской области: есть погибшие",
        "Количество жертв в результате обстрела Белгорода увеличилось",
        "Два украинских беспилотника сбили на подлёте к Курску",
        "В Белгороде в результате обстрела погибли 3 человека, повреждено 50 жилых домов",
        "Воронежцам рассказали, за какие перестановки в квартире можно получить штраф",
        "Подробный гороскоп для всех знаков зодиака на воскресенье, 3 июля",
        "Прогноз погоды в Воронеже на воскресенье, 3 июля",
        "Напавший с баллончиком на журналиста воронежец оказался членом банды лжеюристов",
        "А у нас в квартире уж!",
        "Пропавший в Воронежской области мальчик найден на железнодорожной станции",
        "На 102-м году жизни скончался создатель Чебурашки Леонид Шварцман",
        "В Воронеже женщина решила отменить заявку на кредит и лишилась сбережений"
    ],
    "55": [
        "5-летний мальчик пропал без вести в Воронежской области",
        "Воронежцам напомнили, какие дома останутся без горячей воды с 4 июля",
        "Пропавшую без вести жительницу Нововоронежа ищут родственники",
        "Огонь уничтожил иномарку при пожаре на воронежской трассе",
        "На воронежской трассе опрокинулся «Шевроле» — есть погибший",
        "Воронежец украл у медработника кошелёк, притворившись пациентом",
        "Погибшим в аварии с КамАЗом ребёнком был 2-летний мальчик",
        "Когда окончательно решится вопрос с допуском стадиона «Факела» в премьер-лигу?",
        "Более 1,5 млн рублей похитил задержанный в Воронеже серийный грабитель",
        "Не Анапой единой: как воронежцам отдохнуть за границей этим летом?",
        "Пропавшего без вести воронежца ищут родственники",
        "Прогноз погоды в Воронеже на субботу, 2 июля",
        "2 взрослых и 1 ребёнок погибли в столкновении с КамАЗом на воронежской трассе",
        "Приграничный посёлок в Курской области подвергся обстрелу",
        "Подробный гороскоп для всех знаков зодиака на субботу, 2 июля",
        "Июль в Воронежской области будет тёплым и засушливым",
        "Упавшее в Воронеже дерево погребло под собой две машины",
        "«Забудьте всё это как страшный сон и заведите себе нового ребёнка!»",
        "Симфонический оркестр сыграл на крыше воронежского бизнес-центра песню «Сектора газа»",
        "Пропавший в Воронеже украинец вышел на связь с родственниками",
        "Подозреваемого в мошенничестве на 9 млн рублей депутата отпустили из-под ареста в день рождения",
        "Глава ВТБ Андрей Костин рассказал о шагах по перестройке внешнеэкономических связей России",
        "В воронежском СНТ нашли тело пропавшей «колдуньи»",
        "Найдена пропавшая в Воронеже 15-летняя девочка"
    ],
    "56": [
        "Летние рецепты со свежей зеленью",
        "«В этот раз красавица». Нововоронежцам показали новую скульптуру Алёнки",
        "Руководители Нововоронежской АЭС пригласили на работу выпускников Нововоронежского политехнического колледжа",
        "Областной суд отменил приговор экс-участковому, сбившему трёх пешеходов на тротуаре",
        "Человек, на весь мир прославивший воронежский чернозём",
        "В Воронеже осудили юриста, распылившего баллончик в лицо журналисту",
        "Невыплата зарплаты для работодателя может обернуться «уголовкой»",
        "В Воронежской области легковушка сбила пешехода — женщина скончалась",
        "МегаФон признан лидером по развитию VoLTE в России",
        "«Полицейского, который напал на мою клиентку, задержали за взятку»",
        "Велопрогулки с собакой: учимся управлять питомцем и транспортом одновременно",
        "Воронежцы смогут взять льготные кредиты на покупку автомобилей",
        "Воронежцы шокированы качеством проведенных работ в подземных переходах на Ворошилова и Волгоградской",
        "Штормовой ветер надвигается на Воронеж",
        "Следователи заинтересовались исчезновением 15-летней девочки в Воронеже",
        "Женщина с ребёнком вынесла товары из вейпшопа в Воронеже (ВИДЕО)",
        "ВАЗ опрокинулся в Дон под Воронежем: есть пострадавшие",
        "Дождь и 30-градусная жара придут в Воронежскую область на выходных",
        "ВТБ снижает ставки по кредитам наличными",
        "Пожарный упал с высоты при тушении дома в Воронежской области",
        "«Почему выделяются участки на свалке?» Воронежцы пожаловались на состояние кладбища",
        "Такой разный кабачок",
        "Центральный стадион профсоюзов допустили до матчей РПЛ",
        "Нуждающаяся в медпомощи девочка пропала в Воронеже"
    ],
    "57": [
        "Иностранца осудили за вооружённые налёты на аптеку, табачный киоск и магазины канцелярии в Воронеже",
        "Какие законы вступят в силу с 1 июля",
        "1 июля: Макушка лета. День, в который принято веселиться и радоваться",
        "Отец малыша, которого мать бросила в лесу, намерен вернуть сына домой",
        "Мужчина рассказал, как ему предлагали 2 тысячи долларов за поджог военкомата",
        "Воронежцы сообщили о сильном пожаре в Левобережном районе",
        "Прогноз погоды в Воронеже на пятницу, 1 июля",
        "Жители Воронежа рискуют жизнью из-за украденной крышки люка",
        "В Воронеже запускают производство целлюлозных товаров экологичным способом",
        "В Воронеже полицейские устроят «охоту» на пьяных водителей",
        "Подробный гороскоп для всех знаков зодиака на пятницу, 1 июля",
        "В Воронеже поймали шесть наркосбытчиков, когда они делали закладки",
        "5 главных мест столицы, которые должен посетить каждый любитель поэзии",
        "Воронежцев предупредили о фальшивых извещениях о поверке счётчиков",
        "Обвиняемые в убийстве двух детей, что о них известно на  сегодняшний день",
        "Скончался легендарный мастер спорта по бобслею из Воронежа",
        "Fresh Auto: автомобили с пробегом можно приобрести выгодно и просто",
        "Где в Воронеже отключат горячую воду в июле",
        "В Воронеже возбудили 3 уголовных дела из-за незаконной вырубки деревьев на 1,75 млн рублей",
        "Как воронежским школьникам поступить в престижный технический вуз?",
        "«На лоб наложили несколько швов». Воронежец получил травму из-за не прибитой доски в «Алых парусах»",
        "18-летний водитель «Лады» вылетел в кювет в Воронежской области",
        "С завтрашнего дня в Воронежской области вырастут тарифы на ЖКУ",
        "Сбер первым в России перевёл сеть банкоматов на собственное программное обеспечение"
    ],
    "58": [
        "«Можно весь рот раскурочить!». Женщина нашла в купленном багете канцелярскую кнопку",
        "Календарь садово-огородных работ на июль",
        "В Воронеже врач нашёл пропавшую пенсионерку с помощью «МОЁ! Online»",
        "Фестиваль авторской песни «Рамонский родник» состоится в 18-й раз",
        "Воронежцам посоветовали есть кошачий корм из-за подорожания продуктов",
        "Бывший глава ВГАУ отделался условным сроком за кражу премий у сотрудников",
        "Скачать за 20 секунд музыкальный альбом: билайн улучшил связь для воронежцев и туристов",
        "Банк России представил новую сторублёвую купюру (ВИДЕО)",
        "В Воронеже прохожие спасли жизнь отбившемуся от стаи утёнку",
        "Как помочь домашнему питомцу при тепловом ударе?",
        "Воронежский губернатор: на систему ухода за пожилыми выделили более 73 миллионов рублей",
        "Воронежцы рассказали, довольны ли они местом, в котором живут",
        "В чём причины катастрофического падения рождаемости в Воронежской области",
        "Адвокат за взятку обещала отмазать воронежца от реального срока",
        "Воронежцы могут приобрести дом по цене однушки",
        "Первый случай заболевания человека оспой обезьян выявили в курортной Турции",
        "Где в Воронеже не безопасно сажать деревья и запускать летательные аппараты?",
        "«Элли с Тотошкой унесло». Воронежцы сообщили о «смерче» в Шилово",
        "Шестилетний мальчик с инвалидностью из Воронежа выпустил свою коллекцию одежды",
        "В Воронеже пенсионерка ушла из дома",
        "Воронежцы выступили против возможного строительства высотки в Советском районе",
        "Два автобусных маршрута изменят в Воронеже",
        "Кому положена бесплатная газификация дома?",
        "На воронежской трассе грузовик насмерть сбил чинящего колесо водителя"
    ],
    "59": [
        "Пьяный должник напал на судебного пристава в Воронежской области",
        "Китайский производитель смартфонов Honor приостановил поставки в Россию",
        "Пропавший из больницы воронежец с провалами в памяти найден живым",
        "За что не обязан платить садовод",
        "Воронежские УК сменили номер круглосуточной диспетчерской службы",
        "Burger King и KFC переходят с «Кола-Колы» на напитки «Черноголовки»",
        "30 июня: Мануил Солнцестой. Что можно и чего категорически нельзя сегодня делать",
        "Статистика: реальные зарплаты воронежцев за год снизились на 5,8%",
        "23 автобусных маршрута временно изменят в Воронеже",
        "Прогноз погоды в Воронеже на четверг, 30 июня",
        "«Вы считаете это нормально?» Батут едва не установили у братской могилы в Воронежской области",
        "Избавляемся от комаров без химии",
        "В российских магазинах обнаружили креветки с мышьяком",
        "Зодиакальный гороскоп для всех знаков зодиака на четверг 30 июня",
        "Воронежский аэропорт получит 73 миллиона рублей на компенсацию расходов из-за простоя",
        "Воронежца будут судить за жестокое убийство восьмилетней давности",
        "После сноса воронежского «Электроприбора» без горячей воды остался жилой дом",
        "В Воронеже шальной стрелок повредил глаз приятелю из пистолета",
        "Три перевозчика лишатся автобусных маршрутов в Воронеже",
        "Браконьеров с оружием поймали в воронежском заказнике",
        "Воронежский Платоновфест перенесли на 2023 год",
        "В Воронеже ищут пропавшего без вести уроженца Киева",
        "Воронежцев удивил светляк в местном лесу",
        "«Трижды пытался нанести удар по селу». Украинский беспилотник сбили в Брянской области"
    ],
    "60": [
        "Мощный град обрушился в Воронежской области (ВИДЕО)",
        "Мэр Воронежа: новые автобусы улучшат транспортную доступность в Северном и Шилово",
        "Извращенец совратил первоклассницу в Воронежской области",
        "Семь причин завести морскую свинку",
        "На Петровской набережной в Воронеже вырубят 45 деревьев",
        "Нововоронежская АЭС провела первый после пандемии интеллектуальный марафон среди атомщиков",
        "«Забудьте всё это как страшный сон и заведите себе нового ребёнка!»",
        "Если вас пригласили в присяжные заседатели — что делать дальше",
        "Следователи заинтересовались исчезновением 16-летней девочки в Воронеже",
        "Воронежские автогонщики вошли в десятку лучших",
        "Воронежцев предупредили о нашествии похитителей велосипедов",
        "В Воронеже перестали искать нуждающуюся в медпомощи девочку-подростка",
        "Километровая пробка образовалась в Воронеже из-за ДТП",
        "КамАЗ столкнулся с «Ладой» на воронежской трассе — 3 человека пострадали",
        "3-летняя девочка пострадала в столкновении легковушек в Воронеже",
        "«Забил источник». Воронежцы сообщили о потоках воды на улицах",
        "Появились фото сбитого под Курском украинского беспилотника",
        "Из воронежской больницы пропал мужчина с провалами в памяти",
        "В рейтинге нищеты воронежцы почти самые богатые",
        "Представители узбекской общины организовали канал нелегальной миграции в Воронежской области",
        "В реку обрушился мост по дороге на Юго-Западное кладбище",
        "29 июня: Тихон Тихий. Что можно и чего категорически нельзя сегодня делать",
        "В Воронеже пропала нуждающаяся в медпомощи девочка-подросток",
        "Украинский беспилотник сбили под Курском (ВИДЕО)"
    ],
    "61": [
        "РАССЛЕДОВАНИЕ «МОЁ!» Как лжеволонтёр из Воронежа обирала тяжелобольных детей. Часть II",
        "Лжеспасатели продолжают призывать россиян эвакуироваться из-за «обстрелов со стороны Украины»",
        "Прогноз погоды в Воронеже на среду, 29 июня",
        "«Северный снова без воды»",
        "Путин продлил дачную амнистию на 5 лет",
        "Почему обрушился купол храма в Воронежской области?",
        "Гороскоп для всех знаков зодиака на 29 июня",
        "Воронежцев обманули при выплате субсидии на погашение ипотеки",
        "Госдума приняла закон против резиновых квартир",
        "Что почитать воронежцам на этой неделе",
        "Аналитики назвали самые необычные вакансии июня в Воронежской области",
        "Водоканал и УК оштрафовали за подтопленный подвал в центре Воронежа",
        "«Единая Россия» обеспечит жителей Донбасса русскими учебниками и книгами",
        "В Воронеже задержали обманывавшего пенсионеров «полицейского»",
        "Отель Holiday Inn продолжит работу в Воронеже под другим именем",
        "Сбер в полтора раза увеличил выдачи ипотеки на строительство частных домов",
        "Стало известно, кто в Воронеже больше всех перерабатывает",
        "Воронежцы шокированы качеством проведенных работ в подземных переходах на Ворошилова и Волгоградской",
        "У пляжа в Воронеже сбрасывают сточные воды",
        "Чем вызван рост тарифов на коммуналку для воронежцев?",
        "Завод «Электроприбор» в Воронеже сносят",
        "«Немцы думали — в Воронеже пироги, а тут морду береги»",
        "Россошанец ударил знакомого ножом и разбил его машину молотком",
        "Мэр Вадим Кстенин: Воронеж закрыл большой коммерческий кредит"
    ],
    "62": [
        "В Белгороде в диванной битве победила дружба",
        "«Думала, его заберут». Мать рассказала, почему бросила новорождённого в лесу под Воронежем",
        "В Воронеже продавец отбила деньги у грабителя, который угрожал ей палкой",
        "Попугаи — кровожадные охотники",
        "Грозы и сильный ветер пришли в Воронежскую область",
        "Обвиняемые в убийстве двух детей, что о них известно на  сегодняшний день",
        "9-летняя девочка пропала ночью в воронежском селе",
        "41 человек остался без еды и воды на воронежской трассе из-за сломавшегося автобуса",
        "Небо над Воронежской областью закрыли в 21-й раз с начала спецоперации",
        "Уровень пожарной опасности продолжает расти в Воронежской области",
        "Два человека пострадали в ДТП с участием «Ауди» на воронежской трассе",
        "В Воронеже из-за санкций закрывается отель Holiday Inn",
        "В чём причины катастрофического падения рождаемости в Воронежской области",
        "Мужчина получил травмы при пожаре в Воронежской области",
        "Пропавшего в Воронежской области пенсионера нашли родственники",
        "Врач рассказал воронежцам, как пережить жару",
        "Серп и молот уже не те. На ВоГРЭСовском мосту выцвела решётка родом из СССР",
        "28 июня: Фит-Овсянник. Зачем люди в этот день призывали утопленников?",
        "РАССЛЕДОВАНИЕ «МОЁ!»: Как лжеволонтёр из Воронежа обирала тяжелобольных детей. Часть I",
        "Жители Белгорода четвёртый день живут на диване",
        "Прогноз погоды в Воронеже на вторник, 28 июня",
        "У приехавшего с Украины мужчины в руках взорвалась граната",
        "В Воронежской области родственники ищут пропавшую без вести пенсионерку",
        "Гороскоп для всех знаков зодиака на 28 июня"
    ],
    "63": [
        "«Только «Кола» кажется разбавленной»: воронежцы оценили меню ресторанов «Вкусно — и точка»",
        "Когда окончательно решится вопрос с допуском стадиона «Факела» в премьер-лигу?",
        "Часть Ленинского района снова останется без воды",
        "Сенатор Сергей Лукин поздравил выпускников воронежских школ",
        "Мужчина в одних трусах пропал под Воронежем",
        "В Воронеже избили парня за то, что он пел и танцевал на могилах",
        "Как не разориться на ремонте в новых реалиях?",
        "Воронежцам рассказали, на каких пляжах опасно купаться",
        "В Воронеже мужчина сдавал свою квартиру в обмен на наркотики",
        "Что воронежцы могут увидеть на фестивале «На родине Пятницкого»",
        "Ликвидируют ли последствия безобразного ремонта в переходах на Волгоградской и Ворошилова?",
        "«Вы когда-нибудь не пили и не ели три дня?». Воронежцы спасают застрявшую в пластиковой бутылке лису",
        "Электронная сигарета разорвала пол-лица 13-летнему школьнику",
        "Бывший зампред воронежской Гордумы передумал обжаловать приговор за мошенничество",
        "Воронежцы штурмуют бывшие рестораны «Макдоналдс» (ВИДЕО)",
        "«Ни постирать, ни приготовить, ни смыть туалет». Жители воронежского села каждое лето остаются без воды",
        "Нужны ли Воронежу парковки для собак?",
        "30-градусная жара вернётся в Воронеж на рабочей неделе",
        "Стало известно, кто из читателей «МОЁ! Online» получит деньги за лучшие народные новости",
        "Воронежец погиб от снаряда в ходе спецоперации на Украине",
        "Высказавшуюся против спецоперации воронежского депутата Нину Беляеву заочно заключили под стражу",
        "Сбер запустил онлайн-викторину к 350-летию со дня рождения Петра I",
        "Воронежца, устроившего аварию с погибшими многодетными родителями и ребёнком, ждёт суд",
        "В Воронежской области пенсионер ушёл из дома и пропал без вести"
    ],
    "64": [
        "Водители старых отечественных авто устроили гонку в центре Воронежа",
        "17-летний водитель попал в ДТП на воронежской трассе: есть пострадавшие",
        "АНО «Образ Будущего» объявил старт отбора инициатив в рамках акции «Родные берега»",
        "В Воронежской области огонь уничтожил жилой дом: есть пострадавший",
        "Российская армия может начать заключать контракты с выпускниками школ без 3 месяцев срочной службы",
        "Мэр  Воронежа и председатель Воронежской городской Думы поздравили горожан с Днем молодежи",
        "Ракам нужно контролировать эмоции, а Рыбам — проявить терпение",
        "В Воронежской области продолжает сохраняться высокий уровень пожарной опасности",
        "Белая смерть в детском питании: где прячется сахар?",
        "Воронежские выпускники показали, как быть стильным, и рассказали, как справиться со стрессом",
        "Могила Юрия Хоя — причина приехать в Воронеж № 45",
        "Восточный гороскоп для всех знаков зодиака на 27 июня",
        "«Выпускной прошёл без происшествий»: мэр Воронежа подвёл итоги праздника",
        "«На это смотрят дети!» Озеро в Центральном парке покрылось тиной, мусором и мёртвыми животными",
        "История цветущего тюльпанового дерева Алексеево-Акатова монастыря",
        "Прогноз погоды в Воронеже на понедельник, 27 июня",
        "Чем воронежский выпускной-2022 заметно отличился от прошлогодних?",
        "Тест. Усы, лапы, хвост!",
        "Потасовка двух воронежцев закончилась стрельбой (ВИДЕО)",
        "Как в Воронеже прошёл третий общегородской выпускной: ФОТО- и ВИДЕОрепортаж от «МОЁ! Online»",
        "Тротуар на проспекте Революции едва не выложили надгробными плитами",
        "Пальчиковые игры для малышей",
        "«В морозилке котлеты и рулька пропали». Воронежцев второй день подряд оставляют без света",
        "В Воронеже столкнулись машина инкассаторов и автобус: есть пострадавший"
    ],
    "65": [
        "«Я почти год не видела сына, которого муж отнял после развода»",
        "Тело пенсионерки нашли под окнами многоэтажки в Воронеже",
        "Торжественный выпуск офицеров Военно-воздушной академии прошёл в Воронеже (ФОТО)",
        "Подросток утонул в пруду под Воронежем",
        "2-летнего ребёнка и двоих взрослых сбили на пешеходном переходе у «Музея-диорамы»",
        "Где в Воронеже отключат горячую воду на неделе с 27 июня по 3 июля",
        "Несколько воронежцев украли овец и баранов на два миллиона рублей",
        "Второй хедлайнер общегородского выпускного: «Математику на ЕГЭ списала»",
        "Одним из хедлайнеров общегородского выпускного в Воронеже стал рэпер",
        "Общегородской выпускной начался в Воронеже",
        "Прогноз погоды в Воронеже на воскресенье, 26 июня",
        "Восточный гороскоп для всех знаков зодиака на 26 июня",
        "Для «Чернозёма» смонтируют сцену высотой с пятиэтажный дом!",
        "Кто позаботится о ваших престарелых родственниках?",
        "«Ужасное состояние дома». Воронежцы пожаловались на жуткий вид трёхэтажки в Коминтерновском районе",
        "Мать, бросившую новорождённого сына в лесу под Воронежем, задержали",
        "Жители нескольких улиц в Железнодорожном районе остались без воды",
        "Самосвал перевернулся в карьере в Воронежской области",
        "Морпех из Воронежской области погиб в ходе спецоперации на Украине",
        "Котёнку с улицы Лизюкова вернули усы",
        "Кошачий салон у вас дома: экспресс-линька для котика",
        "Два троллейбусных маршрута остановят в Воронеже на неопределённый срок",
        "Тело пропавшего без вести мужчины нашли в одном из районов Воронежа",
        "Кому грозит штраф за ремонт ванной комнаты"
    ],
    "66": [
        "Audi вылетела в кювет и перевернулась на трассе Воронеж — Луганск",
        "Очень обидно чувствовать себя незащищённой в нашем государстве",
        "В рейтинге нищеты воронежцы оказались одними из самых богатых",
        "В Воронежской области задержали безработного культиватора конопли",
        "Горячо круглый год: как выбрать хороший водонагреватель?",
        "Воронежское общество слепых осталось без света",
        "Прогноз погоды в Воронеже на субботу, 25 июня",
        "Воронежский губернатор гражданам ЛНР: «Мы искренне готовы вам помогать»",
        "Воронежец угнал из мастерской отца иномарку и попал на ней в аварию",
        "Как изменились цены на продукты за год в Воронеже?",
        "Как не попасть под статью о дискредитации Вооруженных сил России",
        "Восточный гороскоп для всех знаков зодиака на 25 июня",
        "Пенсионера с провалами в памяти нашли на воронежской трассе",
        "7-километровая пробка из-за ДТП с горящим грузовиком блокировала выезд из Воронежа",
        "Два автомобиля с туристами смыло в Чёрное море в Сочи",
        "Полицейские задержали волонтера, который вёз тепловизоры на передовую",
        "Михаил Бычков призвал воронежские власти решить вопрос со сроками проведения Платоновского фестиваля",
        "Готовим рыбные консервы",
        "Водитель Porsche разнёс кирпичный забор в Воронеже и скрылся, бросив машину",
        "Новые подробности: в каком порядке возобновляется выпуск LADA",
        "Стало известно, в каком состоянии находится брошенный в лесу под Воронежем новорождённый",
        "Экс-сотрудники воронежского МЧС отправятся в колонию за взятки",
        "Лаундж, диджей и футуристическая фотозона: Tele2 выступит партнером общегородского выпускного в Воронеже",
        "«Факел» провёл первый за лето матч с соперником из премьер-лиги"
    ],
    "67": [
        "«После взрыва газа мы не можем вернуться домой. Наши проблемы никем не решаются»",
        "Воронежский полицейский за 1,5 миллиона рублей прекратил поиск подозреваемого в убийстве",
        "«Она создала правовой фундамент Воронежа»",
        "Осудили иностранца, который забил спящего коллегу бруском в Воронежской области",
        "Воронежская передышка: в кукольном театре поставили спектакль о Мандельштаме",
        "Cбер и Минэкономразвития усовершенствуют предоставление госуслуг",
        "«Мерседес», в котором ехали восемь пассажиров, протаранил здание и загорелся — два человека погибли",
        "Как правильно написать заявление родителям для выплат на детей от 8 до 17 лет",
        "В воронежском училище выявили нарушения прав обучающихся",
        "В Воронежской области в 15-й раз прошел традиционный День поля",
        "Синоптики рассказали, когда в Воронеж вернётся жара",
        "Велопрогулки с собакой: с чего начать?",
        "В Воронежской области начнут подготовку запасов для гражданской обороны",
        "Чебурек человеку друг: какой фастфуд любят в Воронеже",
        "«Ауди» загорелась в Железнодорожном районе Воронежа (Видео)",
        "Где воронежцы могут сэкономить на покупке продуктов и товаров для дома",
        "Воронежцы пожаловались на сбои в работе популярных сервисов такси",
        "10 автобусных маршрутов изменят в Воронеже",
        "Как провести выходные: сходить на бесплатные экскурсии и посмотреть уличную балаган-сказку",
        "В Белгороде ночью загорелся военкомат",
        "Из-за непогоды в Воронежской области объявлен оранжевый уровень опасности",
        "В Воронеже водитель наехал на ногу девушке и скрылся",
        "Стало известно, кому из воронежцев повысят зарплаты с 1 июля",
        "В Воронеже родственники ищут пропавшего без вести мужчину"
    ],
    "68": [
        "ВТБ: выдачи ипотеки на новостройки во втором полугодии могут вырасти на треть",
        "У жителя Воронежской области изъяли более 650 бутылок незаконного алкоголя",
        "4 человека погибли при падении самолёта Ил-76 в Рязани",
        "Два воронежца ограбили девушку, угрожая ей пистолетом",
        "24 июня: Варнава Земляничник. Что можно и чего категорически нельзя делать в этот день",
        "Статистика: санкции Запада пока не выбили воронежские предприятия из колеи",
        "Прогноз погоды в Воронеже на пятницу, 24 июня",
        "Мужчина пропал без вести с территории воронежского СНТ",
        "На юге России отремонтируют популярный у туристов участок трассы М-4 «Дон»",
        "Крупный магазин техники начал ввозить смартфоны и игровые приставки без согласия правообладателей",
        "Восточный гороскоп для всех знаков зодиака на 24 июня",
        "Два десятка домов останутся без воды в Левобережном районе Воронежа",
        "Как самому заставить власть отремонтировать подъезд и починить дорогу с помощью мобильника?",
        "Пьяная автомобилистка едва не сбила детей в парке в Воронежской области",
        "«Клеточка для обезьянок». В Воронеже историческую ограду заменили на «убогий» забор",
        "«ЛОС» оштрафовали за сброс стоков в водохранилище на 5,9 млрд рублей",
        "Nike полностью уходит с российского рынка",
        "Миксуй настроение: Tele2 вместе с экспертом составили летнюю подборку книг",
        "Стало известно, какие дни будут выходными в 2023 году",
        "Новорожденного ребёнка нашли брошенным в лесу под Воронежем",
        "Из России уходит финский производитель красок Tikkurila",
        "Финансовая компания «АКСИОМА» представила регион инвесторам в Таджикистане",
        "Иномарка сгорела в Коминтерновском районе Воронежа",
        "СК раскрыл детали коррупционного дела завкафедрой в ВГТУ"
    ],
    "69": [
        "На выдаваемые в аренду электросамокаты установят номера",
        "«Мы тонем в фекалиях»: жители воронежского общежития пожаловались на ежедневные потопы",
        "Специалисты Воронежэнерго обеспечили электроснабжение пенсионера, оставшегося без электричества",
        "«Даже олень на зелёный бежит». Продолжение забега воронежского Бэмби сняли на видео",
        "Подросток на мотоцикле пострадал в ДТП с «Ладой» в Воронежской области",
        "Град обрушится на Воронеж",
        "Завкафедрой ВГТУ заподозрили в выдаче липовых диссертаций воронежским налоговикам и чиновникам",
        "Юра Шатунов в Воронеже: «Всё равно мы рано или поздно сдохнем, если философски размышлять»",
        "Знакомьтесь, ваш косметолог — рыбка гарра руфа",
        "ВТБ предлагает расширить «семейную ипотеку» на все семьи с детьми до 18 лет",
        "«Это ложь»: депутат воронежской Облдумы опроверг информацию, что сложил полномочия из-за счетов за границей",
        "Какой Питер показать детям от 4 до 9 лет",
        "Из-за мощного ливня во дворе воронежской многоэтажки просел асфальт",
        "Для презентации новой формы игроки «Факела» переоделись в костюмы петровской эпохи",
        "Сбер поддержал программу обучения финансовой грамотности людей с особенностями здоровья",
        "Водитель «Лады» сбил 8-летнего ребёнка в Воронеже",
        "Скончался певец Юрий Шатунов",
        "ВТБ нарастил портфель рублевых пассивов на 15%",
        "Град обрушился на село под Воронежем",
        "Воронежский депутат Госдумы Алексей Журавлёв попал в аварию на мотоцикле",
        "На какую помощь от региона могут рассчитывать многодетные семьи",
        "В Воронеже задержали работающих на три региона наркосбытчиков",
        "Появилось видео столкновения грузовика и легковушки, в котором погиб воронежец",
        "В Воронеже пассажиры троллейбусов лишились транспорта из-за аварии (ОБНОВЛЕНИЕ)"
    ],
    "70": [
        "Правда ли, что Воронежская область может объединиться с ЛНР и ДНР?",
        "33 автобусных маршрута временно изменят в Воронеже",
        "Опасную еду обнаружили в воронежских школах",
        "23 июня: Тимофей-мышьеписк. Почему любые знамения в этот день  не к добру?",
        "«Дети рассказывают, как помогали взрослым собирать трупы»",
        "Статистика зафиксировала начало спада в экономике Воронежской области",
        "Едва не намотало на столб. В Воронеже мотоциклист устроил жёсткую аварию (ВИДЕО)",
        "Прогноз погоды в Воронеже на четверг, 23 июня",
        "ВТБ в Курской области возглавил Александр Ванюшкин",
        "Воронежец погиб в страшной аварии с фурой на улице 9 Января",
        "Мужчина погиб при пожаре в одном из районов Воронежской области",
        "«После взрыва газа мы не можем вернуться домой. Наши проблемы никем не решаются»",
        "В Воронежской области ищут пропавшего без вести мужчину",
        "«Ловить уже нечего». Воронежцы опустошили «Декатлон» перед закрытием (ВИДЕО)",
        "Куда попадает мусор, который мы сортируем",
        "Перекрыто полдороги. Авария с грузовиком парализовала оживлённую улицу в Воронеже",
        "Гороскоп для всех знаков зодиака на 23 июня",
        "Воронежские энергетики перешли в режим повышенной готовности из-за гроз и сильного ветра",
        "Банк «Траст» выступает партнером ПМЭФ второй год подряд",
        "Пьера Нарцисса погубила та же болезнь, что и воронежскую певицу Юлию Началову",
        "Сбер в два раза нарастил портфель и объем выдач образовательных кредитов в Черноземье",
        "Дети до семи лет теперь могут бесплатно ездить в воронежских электричках",
        "Ещё на 12 улицах в Воронеже отключат воду",
        "Популярный российский оператор связи решил почти в два раза увеличить цены на безлимитные тарифы"
    ],
    "71": [
        "Банк непрофильных активов «Траст» планирует выполнить свой бизнес-план на год",
        "Экс-начальника воронежской энергетической компании приговорили к пяти с половиной годам колонии",
        "В центре Воронежа заметили мчащегося оленёнка (Видео)",
        "Мэр Воронежа будет лично контролировать безопасность на городском выпускном",
        "Часть Ленинского района Воронежа останется без холодной воды",
        "История цветущего тюльпанового дерева Алексеево-Акатова монастыря",
        "13-летний мальчик получил травмы в ДТП на воронежской трассе",
        "Воронежский завод будет использовать для своих напитков ячмень с местных полей",
        "Рамонские власти назвали установку забора на пути к бесплатному пляжу незаконной",
        "Лётчик горел за штурвалом, спасая детей",
        "Воронежская семья с детьми заблудилась в горах в Сочи",
        "«Шоколадный заяц» Пьер Нарцисс скончался во время операции",
        "Банк непрофильных активов “Траст” заявил об условиях продажи “Интеко”",
        "Две иномарки столкнулись лоб в лоб в микрорайоне Воронежа",
        "Уничтоженный ураганом «Тургеневский дуб» клонировали в Воронеже",
        "Кошки-мышки: как подружить мурлыку с грызунами",
        "В Воронежской области фельдшер отделалась условным сроком за гибель пациента в скорой",
        "Жительница Воронежской области получила грант от Tele2",
        "Какие товары с «АлиЭкспресс» приведут вас на скамью подсудимых",
        "Украинский беспилотник упал на нефтезавод в Ростовской области: произошёл пожар",
        "5-летняя девочка пострадала в ДТП с пьяным водителем без прав в Воронежской области",
        "ВТБ начал выдачу ипотеки с господдержкой на новых условиях",
        "Вынесен приговор виновнице ДТП, в котором погиб глава воронежской Торгово-промышленной палаты",
        "Стало известно, сколько воронежских водителей купили свои права"
    ],
    "72": [
        "Воронежской области на этой неделе грозит 4-й класс пожарной опасности",
        "Ливни и град обрушатся на Воронежскую область",
        "Неочевидные привычки, уничтожающие печень",
        "Воронежцев возмутил паркующийся на газоне «инспектор по ДТП»",
        "Запрет на полёты над Воронежской областью продлили до конца июня",
        "«Вы дали нам право на труд и спокойную жизнь»",
        "Пропавшая в Воронеже женщина найдена живой",
        "Как правильно написать заявление родителям для выплат на детей от 8 до 17 лет",
        "Сим-карты крупных российских операторов связи стали платными",
        "В двух воронежских детских садах нашли некачественное спортивное оборудование",
        "22 июня: Кириллов день. Что можно и чего категорически нельзя сегодня делать",
        "Стало известно, когда в гости к «Факелу» приедут «Зенит», «Спартак» и ЦСКА",
        "Убивший супружескую пару пенсионер получил 17 лет строгого режима",
        "Прогноз погоды в Воронеже на среду, 22 июня",
        "В России стремительно выросло число безработных граждан",
        "Самолёт Су-25 разбился в Ростовской области",
        "Мусорный комплекс незаконно построили на территории военного аэродрома в Воронежской области",
        "В центре Воронежа на половину дня запретят парковку",
        "Гороскоп для всех знаков зодиака на 22 июня",
        "Власти Воронежа прокомментировали снос исторической довоенной ограды",
        "«Я почти год не видела сына, которого муж отнял после развода»",
        "«Ароматная» свалка из водорослей образовалась у популярного в Воронеже парка",
        "Выбиты зубы и разбита голова. У свадебного салона в Воронеже нашли тело женщины",
        "Момент столкновения «ПАЗика» с внедорожником в центре Воронежа попал на видео"
    ],
    "73": [
        "Стала известна возможная дата открытия в Воронеже бывших ресторанов «Макдоналдс»",
        "«Чистый пар, а не вредные вещества»: воронежские школьники увидели, как устроена атомная станция",
        "«В камере у меня нет никаких прав. Отпустите!»",
        "Воронежец возмутился ямой посреди проезжей части, которую прикрыли шиной",
        "Под Воронежем прошло мероприятие, на котором «зарождается успех аграриев»",
        "«ПАЗик» столкнулся с внедорожником в центре Воронежа",
        "В центре Воронежа перекроют движение 22 июня",
        "4-летний мальчик пострадал в ДТП с участием такси в Воронеже",
        "Что почитать воронежцам на этой неделе",
        "ФСБ задержала двоих «чёрных оружейников» в Воронежской области",
        "«Воюя в пехоте, уцелеть невозможно»",
        "Каждый пятый россиянин не смог вспомнить ни одной песни Цоя",
        "«Никто не может нам помочь». Воронежцы почти месяц страдают от фекальных потопов",
        "В Воронеже оштрафовали участника уличных гонок (ВИДЕО)",
        "ВТБ снизил ставки по автокредитам",
        "Пенсионера, зарезавшего ножом сторожа в Воронежской области, будут судить",
        "5 причин заняться йогой вместе с питомцем",
        "Очень обидно чувствовать себя незащищённой в нашем государстве",
        "Воронежцы сообщили о нашествии тараканов неподалёку от «Арены»",
        "Подросток утонул после прыжка с тарзанки в Воронежской области",
        "Воронежец опубликовал видео во «ВКонтакте» и попал под суд",
        "ВТБ снизит ставку по ипотеке с господдержкой до 6,7%",
        "Грозы надвигаются на Воронежскую область",
        "В Воронежской области может появиться система «Безопасный город» из-за близости с Украиной"
    ],
    "74": [
        "Стоянка на обочине стала главной причиной ДТП на М-4",
        "Два человека пострадали в аварии на воронежской трассе",
        "Воронежский губернатор рассказал, как нацпроекты помогают увеличить прибыль компаниям",
        "Лжеспасатели призывают воронежцев эвакуироваться из-за «участившихся обстрелов со стороны Украины»",
        "В центре Воронежа нет света из-за аварии на сетях",
        "Нашествие клещей прервало смену в воронежском детском лагере",
        "Медики назвали три главные опасности самолечения",
        "Родственники ищут пропавшую без вести жительницу Воронежа",
        "Стало известно, кто будет охранять школьников на общегородском выпускном",
        "На выдаваемые в аренду электросамокаты установят номера",
        "«Птица ослаблена, сильно истощена». Воронежцы спасли раненую чайку",
        "21 июня: Фёдор Колодезник. Что можно и чего категорически нельзя делать в этот день",
        "«Малышка сама не пьёт, обе ножки не работают, некроз головного мозга»",
        "Прогноз погоды в Воронеже на вторник, 21 июня",
        "Бизнес запрещает «простым людям» ходить по тротуару? Воронежцы пожаловались на захват пешеходной зоны рестораном",
        "В воронежских детских лагерях нашли недоброкачественные продукты",
        "Гороскоп для всех знаков зодиака на 21 июня",
        "Власти с головой окунулись в проблемы реки Дон",
        "Воронежская область вошла в десятку регионов с самым низким процентом населения за чертой бедности",
        "ВТБ проведет вебинар по импортозамещению",
        "Экологи объяснили, почему не могут убрать из Северного леса кучи сухих веток",
        "Правда ли, что Воронежская область может объединиться с ЛНР и ДНР?",
        "В «Факеле» уверяют, что подготовка стадиона к премьер-лиге выходит на финишную прямую",
        "Губернатор поддержал масштабирование воронежского хлебозавода"
    ],
    "75": [
        "Воронежцы посчитали, что врачи должны получать не менее 100 тысяч рублей в месяц",
        "Разгромленный вандалами подземный переход на Волгоградской хотят забрать в концессию",
        "Двое детей устроили стрельбу из винтовки около жилых домов в Воронеже",
        "В Воронеже ищут добровольцев для патрулирования популярного парка",
        "Оранжевый фасад воронежской академии спорта планируют перекрасить",
        "«Течёт река Волга»: возле Северного леса второй за пять дней потоп",
        "10 правил, как настроить свой иммунитет против рака",
        "Воронежцы достали из Усманки мёртвого друга",
        "Магазин «Декатлон» в Воронеже закроется",
        "Сбер увеличил кредитный портфель АПК Воронежской области на 11%",
        "«Сходила в косметический салон и получила страшные ожоги»",
        "Рыба или курица? Выбираем корм для питомца",
        "Брянский посёлок обстреляли — один человек получил ранение, повреждена подстанция",
        "Как самому заставить власть отремонтировать подъезд и починить дорогу с помощью мобильника?",
        "Стало известно, кто из читателей «МОЁ! Online» получит деньги за лучшие народные новости",
        "Представители студенческих отрядов Воронежской области получили дополнительное образование",
        "Экс-начальника пожарной части в Воронеже задержали за взятки от подчинённого",
        "Женщина погибла во время пожара в Воронежской области",
        "Как воронежским предпринимателям получить бесплатную интернет-рекламу?",
        "Легковушка сбила двух подростков на мопеде под Воронежем",
        "В Воронеж вернётся 30-градусная жара",
        "Уланов: «Экологичное сельское хозяйство нуждается в партнерстве бизнеса и государства»",
        "Мотоциклист насмерть разбился на воронежской трассе",
        "ФСБ задержала экс-начальника пожарной части в Воронеже"
    ],
    "76": [
        "Как продавать свои товары и услуги в современных реалиях?",
        "Воронежцы смогут увидеть парад планет",
        "Воронежцев предупредили о сильном ветре",
        "Факторы риска сердечно-сосудистых заболеваний",
        "Тельцам не стоит идти напролом, а Девы получат ценную информацию",
        "Судебные приставы смогут взыскивать долги в автоматическом режиме",
        "В заповеднике в Воронежской области появится новая экотропа",
        "В России могут снова начать выпускать автомобили «Волга» и «Победа»",
        "20 июня: Федот Урожайник. Все на речку!",
        "Гороскоп для всех знаков зодиака на 20 июня",
        "Прогноз погоды в Воронеже на понедельник, 20 июня",
        "Ну почему хомячки такие милые?",
        "Двое маленьких детей, игравших со спичками, погибли во время пожара",
        "«В дождь — настоящая Венеция»: воронежцы показали разрушенный пешеходный переход",
        "У воронежцев не получается скачать Windows с официального сайта Microsoft",
        "Воронежец поговорил по телефону и лишился около миллиона рублей",
        "Воронежцы рассказали, как относятся к курортным романам",
        "Беспилотник атаковал хутор в Курской области",
        "3-летний ребёнок пострадал в ДТП с пьяным водителем в Воронежской области",
        "В центре Воронежа демонтировали вывеску «Макдоналдса»",
        "2 человека погибли в лобовом ДТП с двумя грузовиками в Воронежской области",
        "Иномарка врезалась в опору Северного моста и загорелась: 1 человек погиб",
        "В Воронежской области пропал пенсионер с провалами в памяти",
        "Крем-мёд с ягодами и специями: готовим изысканное лакомство сами"
    ],
    "77": [
        "Гороскоп для всех знаков зодиака на 19 июня",
        "Прогноз погоды в Воронеже на воскресенье, 19 июня",
        "Воронежцев предупредили об отключении горячей воды",
        "Стало известно, что 45% россиян уверены, что начальство не ценит их труд",
        "Советы психолога: как подготовить ребёнка к первой поездке в летний лагерь",
        "«Почти сто лет заборчику». В Воронеже сносят историческую довоенную ограду",
        "Глава ИД «Свободная пресса» выступил на международном экономическом форуме в Питере",
        "Воронежцы связали собаку колючей проволокой, наказав её за украденного кролика",
        "В Воронеже детскую площадку второй месяц затапливает нечистотами",
        "Число стобалльников на ЕГЭ по русскому языку уменьшилось в Воронежской области",
        "«Плодятся, как кролики»: правда или миф?",
        "Центральный парк — причина приехать в Воронеж № 44",
        "16-летний водитель мопеда попал в ДТП на воронежской трассе",
        "Цех по обработке дерева загорелся ночью в Воронеже",
        "Глава ВТБ Андрей Костин призвал к дедолларизации российской экономики",
        "Житель Воронежской области уехал в Санкт-Петербург и пропал без вести",
        "Два воронежца пострадали в столкновении мотоцикла с «Ладой»",
        "Работнику воронежского предприятия шлангом повредило шею и гортань",
        "50 способов вывести пятна подручными средствами",
        "«Думала, это сделали люди». Бездомные собаки изуродовали «Пежо» под Воронежем",
        "Воронежский губернатор подписал соглашения для развития области",
        "Ставку по льготной ипотеке в России снизят до 7%",
        "Прогноз погоды в Воронеже на субботу, 18 июня",
        "ВТБ запустил трансграничные переводы в национальных валютах"
    ],
    "78": [
        "В Воронеже ищут добровольцев в народную дружину",
        "Полицейские задержали обманувшего воронежцев лже-племянника",
        "Воронежский экс-сотрудник МЧС пойдёт под суд за незаконный заработок на монтаже пожарного оборудования",
        "Гороскоп для всех знаков зодиака на 18 июня",
        "В России стала недоступна активация смартфонов Samsung",
        "На площадке «ЕР» губернаторы озвучили итоги развития российских регионов",
        "Как муж, убив жену, 20 лет водил следствие за нос, и в итоге остался на свободе",
        "Где в Воронеже можно бесплатно приобщиться к искусству",
        "Родственники ищут пропавшего без вести воронежца",
        "ВТБ поддержит развитие российских регионов",
        "Прокуратура заинтересовалась подтоплением Северного леса",
        "Coca-Cola больше не будет производить напитки в России",
        "В Воронеже таксист нашёл сбежавшего из дома 7-летнего ребёнка",
        "«МОЁ!» победила в конкурсе «10 лучших газет России-2022»",
        "Курсант института МВД выпал из окна многоэтажки в Воронеже",
        "В подвале воронежской многоэтажки из-за «фекального потопа» поселились мухи и выросли грибы",
        "Следком: найденное в колодце в Воронежской области тело не было обезглавлено",
        "Выгода в комплекте: Tele2 предлагает скидки на устройства до 30%",
        "Жёлтый уровень погодной опасности объявили в Воронежской области из-за гроз",
        "Анатолий Дуров и его воронежский «диснейленд»",
        "Стало известно, какой ущерб нанесён после обстрела курскому селу",
        "«Газпром межрегионгаз Воронеж» приостановит поставку газа ООО «Святогор» за долги",
        "Воронежцев удивила оптическая иллюзия в небе",
        "Водителя воронежской маршрутки оштрафовали за езду по встречке"
    ],
    "79": [
        "ВТБ трансформировал интернет-банк в полноценное мобильное приложение",
        "Из-за потопа в Северном лесу часть Северного микрорайона осталась без воды",
        "Малыш и хищник: о соседстве разных питомцев",
        "Назад в 90-е: главу воронежского сахарного завода расстреляли из-за 150 га земли",
        "«Факел» официально приняли в Российскую премьер-лигу",
        "Депутаты Гордумы наградили медиков за безупречную работу",
        "Житель Воронежской области избил свою мать до смерти",
        "В столкновении легковушки с грузовиком погиб житель Воронежской области",
        "От мха и палок − до реалистичных протезов: как менялась история медицины",
        "СМИ назвали имя хедлайнера общегородского выпускного в Воронеже",
        "Дожди и грозы ожидаются в Воронежской области на выходных",
        "Банк непрофильных активов «Траст» обеспечил компанию «Ростагро» бесперебойной работой",
        "Военный самолёт потерпел крушение в Белгородской области",
        "Три машины столкнулись на воронежской трассе: есть пострадавший",
        "ВТБ запустит цифровой банк в Telegram",
        "Пожар вспыхнул в многоэтажке в Левобережном районе",
        "В Воронежской области пропал без вести пенсионер",
        "Мужское здоровье в опасности, если объём талии превышает этот показатель",
        "Более 3,5 млн рублей потерял поверивший аферистке воронежец",
        "Пациент напал с винтовкой на врача скорой помощи",
        "Село в Курской области обстреляли из миномётов",
        "Четырёхдневную рабочую неделю хотели бы более 80% воронежцев",
        "17 июня: Митрофан - Красный сарафан. Почему в этот день старались не смотреть в зеркало?",
        "«Мама, что со мной не так?». В Воронеже 9-летнему мальчику-инвалиду отказали в посещении парка аттракционов"
    ],
    "80": [
        "«Рука чёрная, вся в гипсе». Жительница Воронежа сломала локоть при падении со ступенек магазина",
        "«Вся дождевая вода течет к нам и затапливает дома, подвалы, гаражи, сараи и огород»",
        "Прогноз погоды в Воронеже на пятницу, 17 июня",
        "Правительство Воронежской области и опорный вуз обсудили сотрудничество",
        "Преемник Жириновского поддержал отмену платы за проезд по трассе М-4 «Дон»",
        "Воронежца оштрафовали за осуждение спецоперации и призыв к проведению публичных мероприятий",
        "Воронежские офтальмологи впервые в Черноземье провели операцию по пересадке роговицы",
        "Воронежцы могут помочь пациентам, которые страдают от смертельных болезней",
        "Российским чиновникам предложили перейти с иномарок на «Лады»",
        "Гороскоп для всех знаков зодиака на 17 июня",
        "ВТБ: спрос на розничные кредиты в мае вырос в 1,5 раза",
        "Водителя, который пьяным устроил ДТП с 2 погибшими детьми в Воронежской области, будут судить",
        "Зачем жители воронежских деревень хоронили русалок?",
        "Пригородный маршрут Воронеж - Подпольный могут отменить из-за разбитой дороги",
        "На Нововоронежской АЭС прошел научно-технический совет памяти выдающегося атомщика Виктора Сидоренко",
        "Сумма, похищенная при реконструкции «Орлёнка», увеличилась до 700 тысяч рублей",
        "Воронежский губернатор о помощи ЛНР: «Сначала людей нужно обеспечить базовыми удобствами»",
        "СМИ: в Воронежской области в колодце нашли обезглавленный труп",
        "ВТБ предлагает снизить ставку по ипотеке с господдержкой и продлить ее действие после 2022 года",
        "Воспитателям детского сада в Воронежской области не платили за работу в выходные",
        "Tele2 и «Связной» продвигают eSIM",
        "3-летний ребёнок, выпавший с балкона в Павловске, находится в тяжёлом состоянии",
        "Необычный летательный аппарат приземлился под Воронежем",
        "УАЗ «Патриот» перевернулся на воронежской трассе, есть пострадавший"
    ],
    "81": [
        "«Нам только лифт заменили, но и он не работает…». Воронежцы рассказали о восстановлении дома на Хользунова после взрыва газа",
        "Сбербанк будет сотрудничать с Группой компаний «Благо»",
        "«Даже унитазы вышли из берегов». Воронежский салон красоты затопило после ливней",
        "Канализация затопила «Северный лес» в Воронеже",
        "Больше 15 тысяч штрафов получили воронежские автомобилисты за езду по выделенкам",
        "Прокуратура намерена взыскать миллион с председателя ТСЖ за падение глыбы льда на трёхлетнюю девочку",
        "ВТБ запускает ипотеку под 3% для многодетных семей",
        "Два человека пострадали в жёсткой аварии с «Ладой» у педуниверситета",
        "Экзотический пассажир петербургского метро",
        "Почему за ремонтом стадиона «Труд» следит вся страна",
        "Воронежцы спасли бельчонка, которого потеряла его мама",
        "«ТНС энерго Воронеж» предостерегает от действий мошеннических организаций",
        "Избегавшего суда медика наказали за смерть воронежского студента от отравления",
        "Преподаватель воронежского вуза спасла жизнь сбитой велосипедистом женщине",
        "Мэр Воронежа Вадим Кстенин: «Уборка улиц будет проводиться быстрее и эффективнее»",
        "Грозы и ветер продолжат бушевать в Воронежской области",
        "Водитель пролетел на красный свет и устроил жёсткую аварию в Воронеже (ВИДЕО)",
        "Врачи рассказали, почему любители горячей еды смертельно рискуют",
        "Полёты над Воронежской областью запретили в 19-й раз с начала спецоперации",
        "14-летняя девочка пострадала в столкновении трёх машин в Коминтерновском районе",
        "Сначала безопасность, потом бизнес",
        "Воронежские врачи впервые провели операцию по пересадке роговицы",
        "Житель Воронежской области уехал на заработки и пропал без вести",
        "Влияние стресса на организм человека"
    ],
    "82": [
        "В Воронеже зацвело редкое для наших широт тюльпановое дерево",
        "Парень и девушка могут получить пожизненные сроки за производство наркотиков под Воронежем",
        "«Дождь — значит, в квартире потоп». В Воронеже из-за осадков затапливает несколько этажей многоэтажки",
        "Собственников квартир будут штрафовать по новым правилам",
        "На освещение нескольких километров трассы в Воронежской области потратят до 71 миллиона рублей",
        "16 июня: Лукьян Ветряк. Что можно и чего категорически нельзя сегодня делать",
        "Минздрав рассказал, на сколько хватит запасов лекарств для льготников в России",
        "Здание с разрушающейся башней в центре Воронежа планируется ремонтировать в 2040-х годах",
        "Огромную свалку запрещённых к захоронению отходов нашли в Воронежской области",
        "Прогноз погоды в Воронеже на четверг, 16 июня",
        "Просроченные продукты нашли в 15 детских лагерях под Воронежем",
        "Пьяного лихача, который пытался дать взятку воронежским инспекторам ДПС, будут судить",
        "Воронежцы получили ответ на жалобу о закрытой дороге к бесплатному пляжу",
        "Средняя сумма кредита воронежцев на покупку смартфона составила 28 100 рублей",
        "Гороскоп для всех знаков зодиака на 16 июня",
        "20 котов две недели питались телом своей умершей хозяйки",
        "Как избежать автоподставы: 6 схем обмана",
        "Знаменитый путешественник, совершающий рекордный перелёт, приземлился под Воронежем",
        "Гора Паленая и село Староживотинное: занимательная география от Билайн",
        "Опасные для жизни детские площадки нашли в Воронежской области",
        "Роспотребнадзор не исключает возможности завоза обезьяньей оспы в Воронежскую область",
        "Губернатора Воронежской области наградили за развитие здравоохранения",
        "В Воронежской области «Мазда» врезалась в забор: есть пострадавшие",
        "Мошенники подделали номер телефона следователей и попытались обмануть жительницу Воронежа"
    ],
    "83": [
        "Жители 145 городов России сдали на переплавку 17 000 старых телефонов",
        "«Не первый раз летает»: мужчину нашли под окнами многоквартирного дома в Воронеже",
        "Западные санкции помешали своевременной установке в Воронеже памятника погибшим в саду Пионеров детям",
        "В Воронежской области осудили виновника ДТП, бросившего пострадавших умирать у заброшенной столовой",
        "Детям до 18 лет планируют запретить управлять электросамокатами",
        "«СберТройка» начала работу в Черноземье",
        "Мать, подозреваемую в жестоком избиении годовалой дочери, отправили в СИЗО",
        "Часть района Воронежа останется без воды",
        "В Воронеже возобновляются экскурсии на один из старейших заводов",
        "Воронежцы показали уничтоженную ливнем дорогу",
        "Натуралка или готовый корм: что выбрать для питомца?",
        "«Дети из Донецка рассказывают, как помогали взрослым собирать трупы»",
        "В Воронеже жители трёх жилых домов уже вторые сутки лишены света",
        "Воронежцев научат готовить блюда времён Петра I",
        "Воронежца оштрафовали за обсуждение спецоперации во «ВКонтакте»",
        "Вместе с грозами в Воронежскую области придёт град",
        "МегаФон запустит обновленного голосового ассистента с уникальными возможностями",
        "Власти Воронежа передумали строить кладбище в Семилукских Выселках",
        "Автомобилистка сбила мужчину на электросамокате в Воронеже",
        "В Воронежской области украинца арестовали за татуировку со свастикой",
        "В Воронежской области 2 человека пострадали в столкновении мотоцикла и легковушки",
        "Топ-7 советов, как не допустить возникновения атеросклероза",
        "Житель Воронежской области погиб при пожаре в жилом доме",
        "Пункт пропуска в Курской области подвергся обстрелу"
    ],
    "84": [
        "Пять неочевидных причин, которые могут привести к онкологии",
        "Эксперты выяснили, сколько россиян не любят свою работу",
        "Кто отнял у воронежских ветеранов возможность добраться до дачи",
        "В Воронеже задержали таганрогского афериста, продающего шины",
        "Фестиваль «Наша история»: воронежцы научились писать гусиным пером и собирать автомат",
        "Штраф за выброшенных на улицу животных в России может составить 30 тысяч рублей",
        "15 июня: Никифор — вьюн зелёный. Что можно и чего категорически нельзя делать в этот день",
        "Гибель четырёх рабочих в канализационном колодце, избитая в лагере 13-летняя девочка и проезд по 11 рублей. О чём «Ё!» писала 10 лет назад",
        "«Намокли иконы, прогнулся потолок, отошёл плинтус и стали отклеиваться обои»",
        "Число пострадавших при обстреле села в Брянской области выросло до шести",
        "Прогноз погоды в Воронеже на среду, 15 июня",
        "«Упавших с неба» зайчат спасли от гибели воронежские волонтёры",
        "Полёт «Антихриста», «Летучий голландец» и два бывших участника. В Воронеже прогремел концерт «Арии»",
        "Названы 5 регионов России с наибольшим приростом предприятий-загрязнителей",
        "Потерявшийся на воронежской трассе мужчина найден живым",
        "Гороскоп для всех знаков зодиака на 15 июня",
        "Момент столкновения грузовика с семью легковушками в Воронеже попал на видео",
        "Центробанк предложил россиянам ввести самозапрет на выдачу кредитов",
        "\"Мать избила годовалую дочь за то, что та просила есть\"",
        "9 аварий сковали вечерний Воронеж",
        "Как сфотографировать хомячка или морскую свинку?",
        "Трёхлетний мальчик выпал с балкона дома в Воронежской области",
        "Молния во время грозы сожгла электронику в воронежском доме",
        "Масштабный пожар произошёл в Воронежском заповеднике в жару"
    ]
}